{"author": "丑的上吐下泻", "content": "今天跟老婆吵架没吵赢，越想越憋屈，尤其是被她骂我文武全废型种子选手这一句，气的我呼吸都冒鼻涕泡，大丈夫安能受此之辱？于是我晚上吃了洋葱，吃大葱，吃完大葱吃蒜瓣，准备吃完了我就上床搂她，亲她，不薰到她怀疑人生不算完，（各位糗友这一招是我不传之秘对付败家娘们贼好使）结果我一进房间却发现………………………………………………她正在用筷子夹着臭豆腐沾大酱一个劲往她自己嘴里填呢！"}
{"author": "奔跑的小土狼", "content": "媳妇儿跟闺蜜刚才还好好的，我买东西回来，俩人却吵起来了，还越来越凶，媳妇儿上去推了她一个趔趄。我赶紧过去劝，她闺蜜都快哭了我对她闺蜜说：她动手推你不对，可她是我媳妇儿，你冲我来吧“啪”，她居然给我一耳光我是让你推，不是抽嘴巴子……"}
{"author": "挖鼻孔的老虎", "content": "今天去郊外踏青，玩老鹰捉小鸡的游戏，我当老鹰，丈母娘当母鸡。我正要捉小姨子，丈母娘一巴掌打我脸上。"}
{"author": "我是煮茶", "content": "我去水果店买水果，旁边一个女人问老板娘：“有什么水果能醒酒的吗？我老公喝高了到现在还在说胡话。”老板娘：“买点榴莲和橘子！”那女人：“那怎么吃？”老板娘：“让他跪在榴莲上吃橘子...”"}
{"author": "红尘碎梦", "content": "今天在看新版射雕，看到欧阳锋抢了郭黄的木筏，在海里时木筏散了，欧阳锋叔侄在海里泡着时，，我笑了，，这哪是在海里，，整个是个泥塘嘛，，海水哪有这么脏的"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "薛家小姐姐", "content": "周一的早上懒羊羊的给老公打电话：“老公，你什么时候回来呀，我感觉浑身无力软绵绵，是不是没电了该充电了”电话那边回复道：“别没电关机呀，坚持几天，要不我先给你快递一‘充电宝’？”我：“滚……”"}
{"author": "薛家小姐姐", "content": "跟闺蜜逛超市，买了一套内衣，买完直接去闺蜜家吃饭，所以把内衣放她的购物袋里了，到闺蜜家去洗手间，这时她老公回来了，随手翻沙发上的购物袋，把我买的内衣翻出来跟闺蜜说：“老婆，你怎么买这么风骚的内衣？”我……我在洗手间想我这内衣是不能拿走了！"}
{"author": "聊天不撩妹子", "content": "老板昨晚喝高了，爆出的一个内幕，他麻将桌上认识的一牌友介绍了一家装修活，回扣要十万，要装修的房子是牌友老丈人的，因为结婚时丈母娘彩礼要的太多了，就是想办法套点回来的。可居我所知他们家就这一姑娘的"}
{"author": "Pani冷莫", "content": "那天，我和朋友逛街，突然发现他的前女友，他和前女友俩人面对面尴尬的站在哪里，站了半天，终于那女的出声了，你欠我的钱什么时候还，那场面，我朋友当时就跑了。"}
{"author": "银来疯", "content": "最近老是受打击！虽然表面上看着我很好，其实我多希望有人能看着我的眼睛，把我紧紧的抱在怀里跟我说“其实我知道你最近过的不太开心”然后拿出一大叠钞票塞进我怀里，“不用还了，出去吃吃饭，旅旅游，买点喜欢的东西！”"}
{"author": "胖香", "content": "一边刷手机一边抱怨天冷了，我姐默默地塞给我一个暖包，摸到手里好舒服，抓紧贴脸上捂捂脸艾玛这味！……这个女人坏的很！把二宝用完的尿不湿叠的四四方方粘好给我捂手！"}
{"author": "聊天不撩妹子", "content": "几年没见的发小，一见面就说：兄弟你发大财了。我说：没有，都快没饭吃了。发小道：看你的满嘴金牙，不发财有钱装金牙。我：两年没钱买牙膏了。。。"}
{"author": "陌上℡", "content": "休假回家，给老妈带了套兰蔻的护肤品。老妈舍不得用，告诉我她有擦脸的。 看了看老妈的护肤品，心生一计跟老妈说：“我跟你换吧，我这个好用。” 老妈犹豫了下，没跟我换。 我好奇的用手机查了查老妈用的护肤品瓶子上的字母，才知道贫困限制了我的想象，人家用的是小众奢侈品牌…"}
{"author": "卖火箭的小男孩／", "content": "今天上班的时候听同事在聊明天经理结婚要随多少份子！当然我就懵了！明天结婚就我现在才知道？想着是不是可以考虑挪窝了，忽然想起上星期经理笑着给我发的大红包他说这是奖金，当时觉得开年红包才六块钱的公司能发几个钱？看也没看就丢抽屉里了，。现在仔细看才发现。尼玛！一行小字写着“xx大酒店”里面是请柬！草！"}
{"author": "挖鼻孔的老虎", "content": "家里的金毛越来越胖，于是带它跑步减肥。我选在半夜人少的时候，骑电瓶车围着小区开一圈，让它在后面追着跑。坚持一星期了，今晚门卫大爷跟我说：“你的狗好乖，每次你出门它就趴在那边草丛里，等你回来它才走出来。”"}
{"author": "半截烟云", "content": "跟男友抱怨刚买不久的裤子破了个洞。男友:你们女人不是很喜欢穿有破洞的裤子吗？我:是啊，刚流行的时候，特别喜欢。男友:那现在这裤子破了洞，不是挺好的嘛，正合你心意。我擦，，，这是保 暖 裤好吧！！！"}
{"author": "银来疯", "content": "我的前任是个渣男。盗走我游戏小号就算了，还到处在外面散播我是飞机场的流言，导致我到现在都找不到男朋友。没有办法，我只好把他5秒换三个姿势，初恋女友给他带绿帽子的事实散播出去……"}
{"author": "银来疯", "content": "突然发现我们家的男人都是女人的狗腿子！我爸，我姐夫，我弟，看见媳妇跟汉奸看到皇军一样，溜须拍马，卑躬屈膝！只有我找的男人不一样，动不动对我吆五喝六，冷嘲热讽…心塞……"}
{"author": "不离也等不到不弃", "content": "还记得去年喜欢一个妹子，很有爱心的那种！我就给他送了个兔子，还提示她兔子不能喝水和带水滴的蔬菜等等！过了5天左右我再去的时候，兔子已经死了！我就说你这样的，估计就养乌龟可能不死！当看到她指给我看的那两只死乌龟的时候，我知道我得离她远点了"}
{"author": "黄山小妖", "content": "老爸打电话急忙说道：“姑娘，你妈又生气离家出去了，打电话也不接，去你那了吗？”我生气的说道：“没有！你说你俩都这么大人了，怎么还这么不省心呀！赶紧去把老妈找回来！”老爸说道：“上回你领家那小伙，你妈说啥都不同意，因为这事，我俩才吵的架...”我一听，马上对身边的老妈说道：“这就是你的不对了！你怎么能...”就听老爸在电话那头淡定的说道：“在你那我就在放心了...”"}
{"author": "吃了两碗又盛", "content": "今年粮食减产，许多人家的水稻一垧地产量不到八吨，媳妇的小姑家却依然丰收，别人不许羡慕地跟她说：我们都要赔了，你家还是赚。小姑一脸哀伤地说：也赔了，去年一垧地打九吨半，今年才九吨！气的别人不跟她说话了。"}
{"author": "逆风的单车^O^", "content": "女友嫌我没本事，提出分手，最近意外被我撞见跟我们经理挽着胳膊在一起，事后经理主动找到我，对我说“小x你别在意，其实你前女友，嫌贫爱富，我是看不过去，把她追到手，然后过段时间再把她甩了，替你出出气！”。。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "小侄女经常带二哈下楼玩，可昨天，小侄女玩了一会自己回来了，没看见二哈！嫂子问小侄女：咱家狗狗呢？小侄女：有个叔叔很喜欢咱家狗狗，我想着你总嫌狗狗吃的多，就把狗狗送给叔叔啦！嫂子……"}
{"author": "攸攸攸攸攸", "content": "和朋友一起玩王者荣耀，朋友用的关羽，他问这英雄怎么才能下马～另一个朋友说：想下马就往前冲，朋友问为啥?另一个朋友说：你傻呀 往前冲就挂得快 挂了就可以下马了"}
