{"author": "无书斋主", "content": "从小，我的性格就争强好胜，所以我下河抓鱼比同伴多，上山砍柴，也比同伴选的柴好……所以我经常被大我三岁的堂哥揍……为此我天天锻炼，所以有一定的胸肌……记得某天，我抓了二十多条小白鱼，有两三斤吧，在回家的路上遇见邻居王叔的女儿，她说要和我比胸大，我输了小白鱼给她，她输了给我二十个鸡蛋……我想我天天锻炼，同伴都没有我强壮💪，我比不过你一个女孩子？就这样，我的二十多条小白鱼全输给她了，我很奇怪，一个女孩子的胸怎么就比我大，还比我软……两年后，我十岁了，我要再次和她比胸，被他哥哥揍得半死……"}
{"author": "挖鼻孔的老虎", "content": "上班时收到老婆短信：吃什么食物能减肥？我上网查了一下回她：1.玉米；2.山楂；3.苹果；4.地瓜。下班回家看到她躺沙发上喘气，问她怎么了？她说：“一根玉米两颗山楂不在话下，三个苹果也还行，四个地瓜撑死我了。”"}
{"author": "尛尛槑", "content": "儿子从幼儿园回来就不高兴，嘟囔着要去买一书包泡泡糖。问半天他才说:“我们班的女孩子都喜欢吹泡泡大的男生，我不会吹，你给我买回家练嘴啦！”媳妇在一旁接话:“多买点，让你爸也练练嘴，，”"}
{"author": "贵州小伙i", "content": "姐姐家养了一条藏獒叫墩墩，用链子栓在门]楼低下，链子也挺粗。一 次喂它吃馒头，谁知扔的太远了狗吃不着，  就拼命的往前跑，突然把链子弄断了。都跑到馒头跟前了，又觉得不对劲，认为自己不可能跑这么远居然又回到原来的地方，蹲那看着我，我顿时傻了"}
{"author": "命字不长才八尺", "content": "强烈要求糗百里面可以举报地域黑的  封号1月到1年不等"}
{"author": "聊天不撩妹子", "content": "就刚刚骑电动车上工地，等红灯时被后面一女的小电驴撞了，你要是说刹车失灵，或者说没注意红灯我也能理解，毕竟车子和人都没啥事。可你跟我说你睡着了，几个意思？？"}
{"author": "逆风的单车^O^", "content": "女友嫌我没本事，提出分手，最近意外被我撞见跟我们经理挽着胳膊在一起，事后经理主动找到我，对我说“小x你别在意，其实你前女友，嫌贫爱富，我是看不过去，把她追到手，然后过段时间再把她甩了，替你出出气！”。。。。"}
{"author": "挖鼻孔的老虎", "content": "家里的金毛越来越胖，于是带它跑步减肥。我选在半夜人少的时候，骑电瓶车围着小区开一圈，让它在后面追着跑。坚持一星期了，今晚门卫大爷跟我说：“你的狗好乖，每次你出门它就趴在那边草丛里，等你回来它才走出来。”"}
{"author": "好吃的焦糖饼干～", "content": "婆婆180斤，血压高住进了医院！医生让她吃一些清淡的饭菜。这天，我去看望婆婆。她拉着我的手，突然眼泪汪汪的。我正紧张，公公看了看我的手说：昨天，她拉着我手，哭了，是想吃红烧猪蹄。今天，看样子是想吃卤凤爪了～～～"}
{"author": "伱的美，呐嚒刺眼", "content": "有一种现象，我相信很多人都有，比如放屁，当有人放屁，而你闻到了，你却非要再吸几次，才会觉的很臭！糗友们，告诉我不是我一个人这样！"}
{"author": "鱼歌浅唱", "content": "最近喜欢侧边杠杠的阔腿牛仔裤，午休时选了几款截屏给让二货帮忙参谋一下。“媳妇儿，为什么每次让我帮忙选款式都是看不到价格的截屏呢？”“额，怕数字影响到你的审美水平啊！”"}
{"author": "奔跑的小土狼", "content": "我跟媳妇儿靠在床帮上，一边看电视一边吃着提子我:这提子就是比葡萄好吃哈媳妇儿:废话，提子多贵啊我:贵就好吗？我娶周丽的时候，她家要的彩礼可是全村第一高啊，没过两年就散了。而你什么都没要，你比她好多了我以为这么说她会高兴，谁知道她一把拽住我:别特么吃了～你这是拐着弯说我便宜啊，给我滚起来…………"}
{"author": "匿名用户", "content": "我可能是唯一买过少皇制作品的人，就是买了那把可以旋转的雨伞。那天下雨，我打着这把雨伞，果然，雨伞边上的水不会滴到身上，但是都甩到别人身上了，一路上被骂个不停，最后被三个男的按到地上，猛揍了一顿。"}
{"author": "半夜提枪就", "content": "老婆拿到驾照的第一天，就嚷嚷着要买一辆自己的小车。我默默的拿出了手机，把早就下载好的，几乎所有豪车的图片发给她。老婆诧异：咱家现在还买不起吧？我认真的说：不光买不起，也赔不起。先把这些车的样子记牢了，再谈买车的事。"}
{"author": "月恋雪", "content": "看到大家都再说河南人的，安徽人的。我是嘉兴本地人，我老婆是河南的，在一起10年了。我感觉她的亲戚朋友人都不错，除了脾气直爽一点外，没有一个人坑蒙拐骗的，都是踏踏实实工作，没什么必要都不会问你借一毛钱的。我只想说不管在哪里都有好人和坏人。请大家理性待人。"}
{"author": "老巫婆～～", "content": "老姨去相亲，开始双方都特别拘谨，也许为了掌握主动权，也许是为了缓和气氛。老姨开口说：你长得真衣冠禽兽！男方一听，脸都差点气歪了，老姨接着又说：我就喜欢你这有深度有风度，还有一点帅气的情 兽。男人二话不说，拉起老姨的手，径直奔向BG而去…"}
{"author": "无书斋主", "content": "吃完饭陪画画散步，走着走着到了她闺蜜楼下，画画说上去坐坐吧！和我们一起进电梯的两个十七八岁的小姑娘按了18楼，我们十六楼，看着妖冶的她们我咳嗽了两声对画画说:老婆，我发现我今天怎么有了特异功能，怎么看人都像没穿衣服一样的，真的，都是裸体，我受不了了，我们回家吧……两小姑娘看看我:叔叔，我穿什么颜色的内内？我……卧槽，这是成精的小妖啊！"}
{"author": "陌上℡", "content": "出生时老爸在院子里种了一棵绒花树，曾对我说：“等你嫁人的时候，把树砍了当嫁妆。”  那时候还说爸爸小气，居然弄棵糊弄自己的的闺女。。。现在看到高大的绒花树，问老爸：“准备什么时候砍树啊，我等着嫁人呢！” 老爸意味深长的说：“舍不得你嫁人！” 老妈这时候补充说：“你老爸舍不得砍树，只要不砍树，巴不得你今天就嫁出去…”"}
{"author": "银来疯", "content": "南方澡堂跟北方澡堂是不一样的，第一次走进北方澡堂，那震撼的场面彻底把我惊呆了！多么和谐融洽！嗯，燕瘦环肥各有千秋。后来我就爱上了跟舍友去大澡堂洗澡的日子，一边洗澡，一边都里面的浴友评头论足。只是每次进去的时候都会被宿管大妈要求看身份证证明我是女生……"}
{"author": "闷骚浪荡小青年", "content": "无聊的时候想找个妹子能随便聊聊的都没有，附近的一个没加成功过，偶尔也只能在微信群发个红包刷刷存在感，手机通讯录清一色的是男的跟家人，一直抱着手机自娱自乐的单身狗说得就是我"}
{"author": "无奈的无名", "content": "和老婆异 地，晚上聊天的时候忍不住发了几张擎天柱照片过去。过了好一会，老婆哀怨地发过来一段话：世 界上最遥 远的距 离，不是 生与 死，而是你那么大的把 柄在我面前，我去抓不住……明天就请假回来，媳妇，等我！"}
{"author": "黑袍大葛格", "content": "哥们儿刚子新找了个女朋友，俩人一度打的火热。这货前两天收到邀请去女友家参加未来老丈人生日。一番敬酒过后上来了一碗面，说是给老头的长寿面，刚子因为不认识女友家人一直话都挺少，这时候他感觉应该说点什么缓解一下自己的尴尬境地，所以脱口而出一句话：这在俺们老家也叫“挂面”…"}
{"author": "沃土秋实", "content": "婆婆看到孙子自己在那儿吃饭，用匙子撅得满身满脸都是，根本吃到嘴里的很少，出于痛爱，就拿过匙子来，一勺勺的在那儿喂。她媳子跑过来，把匙子夺出来，又给了她儿子，呲她婆婆，你这不是爱他，是在惯着他，咱是普通人家，从小就得自已的事学着做，我不喜欢出生一个四只不勤，什么都不会（依靠别人）的白痴，话很普通，却把婆婆此得隔愣隔愣的。"}
{"author": "胖香", "content": "一边刷手机一边抱怨天冷了，我姐默默地塞给我一个暖包，摸到手里好舒服，抓紧贴脸上捂捂脸艾玛这味！……这个女人坏的很！把二宝用完的尿不湿叠的四四方方粘好给我捂手！"}
{"author": "你是我的想要", "content": "上个月的事…不哥～我姐说她厂里有个十六岁的男孩发工资1700没交给父母全给他那十九岁的小女友买衣服，化妆品了(虚岁)我听到这顿时大腿一拍，难怪我没对象我发工资只留一百元其余四千多全部上缴，原因出在这啊！这不是高潮，高潮的是第二天早晨老妈塞给我两千说 儿啊，这个月你得给我找个对象回来啊…呃呃呃，我拿这点钱上哪给您老找个儿媳…"}
{"author": "状元扔笔耍刀枪", "content": "六岁的小侄光着一只脚手里提着一只鞋哭着跑回家了。我问他咋回事？他说被村里的大龙二虎两兄弟打了。我问他你为啥不使劲还手？小侄儿委屈的说:“妈妈和老师不让打架，我怕打伤他们。”我说:“下次他们两兄弟再欺负你一个，你给我拼命的打，打服他们，不然他们以后还会欺负你。别怕，有叔给他撑着。”                  第二天，小侄儿手上，胳膊上，腿脚上，脸上带着小伤回来了却没有哭。没一会儿，大龙二虎的奶奶和妈妈找上门来了，说小侄子把大龙的门牙都给打掉了，打二虎鼻子给打流血了…、"}
{"author": "薛家小姐姐", "content": "周一的早上懒羊羊的给老公打电话：“老公，你什么时候回来呀，我感觉浑身无力软绵绵，是不是没电了该充电了”电话那边回复道：“别没电关机呀，坚持几天，要不我先给你快递一‘充电宝’？”我：“滚……”"}
{"author": "吃掉三亿人", "content": "看电视到深夜，零食吃完了，就去楼下便利店买点。挑好东西，给了钱，边等老板找钱边跟他聊天，老板正数着钱，老板娘进来了，要老板给她钱去买宵夜，老板笑呵呵地把手上正数着的零钱递给了她，再从兜里掏出一叠百元大钞放到了我手上！我目瞪口呆地看着老板娘把手上的零钱砸到了老板脸上……"}
{"author": "精灵不次饭", "content": "我跟老公回公婆家，吃完饭跟公公斗地主，老公牌技烂，乱出牌还怪我不配合。我说他真是个猪队友，正斗嘴时婆婆过来了，看了我一眼，说：吵什么，你让开我来。我尴尬让开，下一盘老公丢个炸 弹，连累婆婆多输了一倍，婆婆对老公说：我不跟你斗嘴。然后利索给了他一个脑瓜崩![大笑][大笑]"}
{"author": "昵称审核未通过", "content": "割割割，大半夜的你吃个泡面吃就吃吧，挑起來就吹！吹就吹吧还味还吹那么远！那味道！关键还吸的呗儿响，响就响吧，你还bia,bia醉！饿的不行不行的！还懒！你说我能不跟你打架吗？"}
{"author": "尛尛槑", "content": "老婆和小 姨 子最近迷上了拍视频发圈儿，经常要我各种配合，我也只能遵命。今天她们的剧情是我喝酒回家晚了被媳妇暴揍KO，关乎大男人的面子问题，我当然不干！小 姨 子鄙视的来了一句:“姐夫你别怕，镜头前面，我和姐不会像平时那样对你下死手的！”……"}
{"author": "二团长，点火！！", "content": "对面搬来一个性感美女，我们卧室窗口正对着她的卧室窗口，我总是有意无意地站在窗口向对面眺望……这天，媳妇拿了个望远镜过来，让我看，我严词拒绝，我可是正经人，哪能干这个啊！媳妇放下望远镜出去了，我忙拿起了望远镜朝对面看去，正看着，就听到媳妇冷冷的声音传过来：好看吗？我忙回头对靠着门上的媳妇讨好地笑：好看，真好看，这万花筒哪买的呀，颜色真艳丽！"}
{"author": "银来疯", "content": "突然发现我们家的男人都是女人的狗腿子！我爸，我姐夫，我弟，看见媳妇跟汉奸看到皇军一样，溜须拍马，卑躬屈膝！只有我找的男人不一样，动不动对我吆五喝六，冷嘲热讽…心塞……"}
{"author": "陌上℡", "content": "休假回家，给老妈带了套兰蔻的护肤品。老妈舍不得用，告诉我她有擦脸的。 看了看老妈的护肤品，心生一计跟老妈说：“我跟你换吧，我这个好用。” 老妈犹豫了下，没跟我换。 我好奇的用手机查了查老妈用的护肤品瓶子上的字母，才知道贫困限制了我的想象，人家用的是小众奢侈品牌…"}
{"author": "剧透无比的近视眼", "content": "糗百总是出现送东西点赞的！有本事你送加包邮！见谁谁都点赞！！邮费都比东西贵，点个毛线赞"}
{"author": "匿名用户", "content": "小时候特别爱哭，妈妈就说你一哭警察叔叔就把你抓走，我害怕得就不敢哭了，长大后喜欢上一个警察，两个人在一起六年，两家人也闹了六年，后来他选择回归正常生活跟别人结婚，他结婚那天我坐在家的大门口，忽然想到什么，回头对我妈说，你说如果我现在哭，警察叔叔会不会把我带走？我妈哭着对我说，是妈不好，把你生成男儿身！"}
{"author": "我是煮茶", "content": "我表弟说他并不是一直单身，曾经有过一个女朋友。表弟回忆似水年华：“我在路边向那个女孩表 白，她点头答应，我把女孩横着 抱 起来转 圈！”我：“为什么又分 手了？”表弟：“我抱 她转圈的时候，忘了我身后有根电线杆...就这样她肿着脸和我分手了！”"}
{"author": "七个葫芦娃+爸妈", "content": "潮汕家庭，兄弟姐妹7个，我排行老二，从我7岁后。我老三拿东西我吃，夹菜给我吃，我都有点排斥。不是兄弟感情不好，也不是不爱吃！在那个零食紧缺的童年！我亲眼见过他拿掉到鸡屎里的梅子喂了我爸爸，还拿了在路上随便捡的零食给了我家老五吃！反正我不知道我妈妈，老大，老四，老七还吃了老三什么东西。还好，都活过来了！9个人口完好无损。"}
{"author": "天长有多长i", "content": "记得第一次去老公家里，为了显示我的勤快，讨婆婆欢心，第一时间拿着换洗衣服就去洗，结果拿的时候，不小心把衣服掉进马桶里了，赶紧伸手把衣服拿出来，正好婆婆来经过，惊讶的看着我说：旁边有盆，怎么用马桶洗？"}
{"author": "暗黑破坏神冷灬殇", "content": "lz今天在29楼无意间发现对面5楼一少妇早上起来穿裙子居然没穿罩罩而且没穿安全裤，目测有D,可怜lz还可耻的硬了，手机太差手机不清楚就不上图片了"}
{"author": "夲少姓〖劉〗", "content": "课堂上。老师“小红，请问人体的什么东西会在什么状态下膨胀至6倍？”“老师，这个问题我拒绝回答！”小红满脸通红。“小明同学，你来说一下。”“瞳孔，在强光照射的情况下。”老师对小红说：小红，我要和你说两点。一，你的思想非常肮脏。二，将来你会很失望。[大笑]"}
{"author": "匿名用户", "content": "我们这一个营业部35人，特么的建立了十七个群"}
{"author": "薛家小姐姐", "content": "老公给我换了辆车，性能外观开着都很满意，就是每次行驶指示灯都显示百公里15到18升油……昨天去保养，负责维修的领导过来接待问道这车开的怎么样，我说开着挺好，就是指示灯显示太费油。他说：“一会给您调一下”我心想不错油耗还能调呀！等保养完我开车走到半路，原来把油耗显示给我调整没了……"}
{"author": "银来疯", "content": "我的前任是个渣男。盗走我游戏小号就算了，还到处在外面散播我是飞机场的流言，导致我到现在都找不到男朋友。没有办法，我只好把他5秒换三个姿势，初恋女友给他带绿帽子的事实散播出去……"}
{"author": "LUˇ﹏ˇ", "content": "刚下班去批发冰棍的地方买了285块钱的可爱多巧乐兹和绿豆棒冰，想回家放冰箱慢慢吃，谁能想到我妈今天来了，说看我冰箱好多冰把电源拔了一天，现在冰箱里全是水和碎冰，我的冰棍啊，已经化了好多了"}
{"author": "老巫婆～～", "content": "老公呆板木纳，刚和他处对象时一起外出游玩，我背了个包，带了很多东西，久了以后感觉有点沉，我抱怨说：我的包好重啊！老公过来提了下我的包说：恩呀，的确挺重的，然后又放…放回去了……"}
{"author": "我被苍井空包养了", "content": "二战期间有很多人怕死，战争结束以后带着女俘虏跑到山上隐居，结果生下十几个孩子，这也没什么牛逼的。我们当地就有一工人，他给某个小老板打工，由于老板不给工资，他就把老板娘绑架了。结果那个老板不是个东西，不但不给钱还报警。结果逃跑的时候把老板娘还给带上了，这位老板娘还给他生了好几个孩子，"}
{"author": "themoon", "content": "周末公司内部足球比赛，最终2:2握手言和，本人独进4球，荣膺最佳射手称号"}
{"author": "寒山宽洪", "content": "我们村里有个男的，那个长得小，结了几次婚都离了。他打问到一个老中医很神，什么病都能治，就去了。老中医问明了情况，叹了口气说：我也没有好法子，你试着回去养貂吧。[流鼻血][流鼻血][流鼻血]"}
{"author": "把子", "content": "说个自己的，驾龄两年，前段时候碰到查酒驾的，原来没碰见过，交警大哥敬礼后让我把熄火了，当时没反应过来，我说，我没抽烟啊，怎么熄火，后来媳妇说，人家让你把车熄火，糗大了！"}
{"author": "小麻雀_", "content": "工作了一天，拖着疲惫不堪的身体推开了家门，映入眼帘的是妈妈在厨房忙碌着，老婆带儿子在客厅玩耍，爸爸在书房翻录着书籍。没有人记得我的生日，心底一阵失落！去卫生间洗把脸，出来的一瞬间，停电了……只见老婆带着儿子端着生日蛋糕，唱歌生日歌缓缓的向我走来，那一瞬间我已热泪盈眶，哭的像个孩子。正当我准备去拥抱她们的时候，它么闹钟居然响了！闹铃声让我不得不起来搬砖……………"}
{"author": "不会游泳的鱼儿1", "content": "跟老公裸婚，裸到什么程度，我们两家各出了一个人。总是听说宁愿坐在宝马里面哭也不愿意坐在自行车后座笑，说得坐宝马的女人有多现实似的，劳资现在觉得能坐在自行车后座上的女人都太现实，有本事像我一样每天蹬公共自行车，连个后座都没有，押金还是我自己出的钱！"}
{"author": "聊天不撩妹子", "content": "买了一件羊毛衫外套，老婆不同意我买。说含百分之五十的羊毛会扎人，我说不会的，不信我穿着给你看看，然后里穿半天，实在痒的受不了。悲催的是身上二次发育了，上半身全是红点点。老婆现在在网上帮我找羊毛裤子呢。。。"}
{"author": "尛尛槑", "content": "外卖小哥敲对面萌妹子的门，半天没人应，献殷勤的机会来了!我让他把盒饭给我，我转交。小哥磨蹭着说刚才路上出问题了，可能会挨骂。我说没事，我不怕。小哥说：我交给你就归你负责了?我爽快应了。十分钟后萌妹子回来了，盒饭交给她一会，她就火了：餐盒是破的，鸡腿少了一个，你偷吃我的饭还把餐盒撕破了？!"}
{"author": "最爱溪阳", "content": "奇葩女同事抱着她半岁的女儿又亲又笑的，挺温馨的，可是，她突然停下来严肃的跟她女儿说：你是来跟我抢男人的吧。。。抢男人。。。女人的世界我真不懂！"}
{"author": "匿名用户", "content": "昨天我心血来潮，点开相册从2015跟老公相遇开始翻，一直到今年生了二宝，老公也时不时凑来看看……到了半夜这货磨磨蹭蹭不消停，我半推半就了。第一次发现相册还有这功能，毕竟素一年多了，大家累的都没心情……"}
{"author": "飞扬de马尾辫", "content": "楼主幼师，班上有一个小萌妹特臭美，就是上课话特多，老是影响到别的小朋友。于是我的配班老师想到一个好办法，上课就给她抹上润唇膏，告诉她上课不能讲话，一讲话唇膏没了，就不美了。这孩子楞是一节课都没讲话。"}
{"author": "聊天不撩妹子", "content": "老板去杭州谈生意，说是茶农，去时带了几斤阳澄湖大闸蟹送客户，客户不好意思就送他半斤特供特级龙井。一大早上拿到公司得瑟，还特地拿给我闻闻，递给他时手一滑，全倒地上了。然后，然后我就喝到两千一两的茶叶了，老板说了，算上个月的福利，福利才几个钱，这茶泡出来满办公室都是清香气"}
{"author": "@笑淡化了那伤", "content": ".我突然有一个想法，等我死后在我的棺材里装上一盏灯，再装个摄像头，把线扯出去，开关设在坟头，装上显示器，再装个太阳能电池板，永远不断电，不管谁到我坟前都可以看看我！"}
{"author": "失眠的仙人掌", "content": "今天业余碰了个瓷，各，，，事情是这样的，早上在一桥头等人，那桥头非常陡，一轿车吃力的爬坡，在最后一脚油门时，我扑通一声在车旁滑坐地下了，那司机当时脸都绿了，噶吧刹住了车，我朋友在旁边笑坏了，那司机停在那儿好一会没敢动车，我也尴尬的笑了，姐们我真不是故意的，我也不是专业碰瓷的，只是碰巧滑倒了，吓着司机师傅了，在这儿给你道歉了哈"}
{"author": "逍遥帮主阿紫", "content": "本人大龄剩女一枚，最近谈了一个男朋友。今天给家里打电话告之，过年将带个男友回家，我妈居然问了一句：“不是租的吧”嘿嘿，让我如何是好。。。。"}
{"author": "挖鼻孔的老虎", "content": "刚刚去厕所，看到老板叼着根烟在嘘嘘。我打了个招呼，他点了点头；烟灰掉了下去，他跳了起来。"}
{"author": "放飞的柔情", "content": "刚刚跟老公确定关系的那个晚上，我依偎在他的怀里问他：亲爱的，你为什么那么确定可以追到我？老公答：认识你之后，我发现你一见到我就咬嘴唇，要么是发情，要么是对我有意思。这家伙是多自以为是啊，我那是从小就养成的坏习惯，我每天都咬嘴唇的啊，见到谁都咬的！"}
{"author": "傻晴°", "content": "刚和老公谈恋爱那会儿，去他家玩儿，他爸不在家，我和老公他妈妈相谈甚欢，聊天说到我正在考驾照，忍不住吐槽:“阿姨您是不知道，我们那个教练，变态的要死，动不动就骂我们，还骚扰女学员……”正在这时候，老公他爸回来了，老公给我介绍:“晴晴这是我爸！”我嘴巴张成O型:“教教……教练？”"}
{"author": "昵称审核未通过", "content": "谁还记得自己曾经的暗恋？我的暗恋初中，李婷婷。喜欢你6年了，即使现在也经常会梦到你，不知道你看不看这个。祝你幸福，"}
{"author": "保温建材销售", "content": "带双胞胎儿子回娘家，侄女跟我告状“姑姑，哥哥吓唬我”“哪个哥哥？”“我也不知道啊，你等等”然后我就听屋外侄女问我儿子“哥哥你能告诉我你是老几吗？”“不能！”。。。。。"}
{"author": "黄山小妖", "content": "安静的电梯里，全是酒味儿...就听突然一嗓子喊道：“美女！认识一下呗！留个电话...”把站在我身边的美女吓了一跳！我马上一个嘴巴子过去，然后骂道：“你特么是不是喝多了！你还想认识谁？你是不是忘了上午刚跟我结完婚...”"}
{"author": "丙嘣", "content": "去参加朋友的婚礼，除了新郎，谁也不认识。到了婚礼现场，新娘的几个朋友和新娘用一种不屑的口气说我居然骑个单车来参加婚礼……我看了下，她的婚礼头车也不过是个十几万的别克而已。新郎看不下去了就指着我的单车说了句：人家自行车买车11万多。中午这顿午饭我是真的不知道该怎么吃……"}
{"author": "匿名用户", "content": "周末我妹要出去和男友约会，用我剃须刀刮腿毛？？？我特么把反手把她按沙发上，在她大腿最明显的地方狠嘬了一道印，转身离去深藏功与名。"}
{"author": "眼泪哥", "content": "经过四个月，四个阶段的严格训练，从理论到实践再返回理论，我今天终于成为了一名合格的杀手。。。马路上的！"}
{"author": "地久有多久i", "content": "前几天网购了花生糖，同事们分吃完了都说好吃，于是我又买了一份。我给了好评说：听说他家的糖很好吃，我买了三大袋都没尝到味道，又买了一次，下次还会来的。卖家回复说：没想到这个顾客年纪轻轻就失去了味觉，还坚持光顾我的生意，真是良心买家啊!"}
{"author": "爱新觉罗.黄瓜", "content": "帮儿子用门夹核桃，不慎将我右手无名指和小拇指夹伤，吃饭时拿筷子不方便，索性翘起兰花指，小口扒拉着饭菜…媳妇:“哟！这位爷，臣妾所做饭食可还合口？五姑娘受损，今晚尚能交作业否？”泥煤的，食不言寝不语，哪那么多废话…"}
{"author": "<落落倾城&…", "content": "楼主老师一枚，最近在教修辞手法，昨天的作业是模仿例句中的修辞手法自己造句。例句是比喻句，有个同学造的句是:今天老师穿了一件毛绒绒的衣服好像一只大狗熊。我……"}
{"author": "12号大神", "content": "我是一名大学生， a大学生经常被b大学生欺负。有一天趴在床上看书，看见a偷偷用b的暖壶里的水洗脚，我觉得这么也就算了，但是他洗完后却把水重新倒进了暖壶里，我拼死忍住不笑。这时候，我看见b一脸幸福的端着一盒方便面，拿起了暖壶，一脸神圣的泡好了方便面吃了起来……你们真的以为这件事就这么完了么？不。接着进来了5个室友，对b说，你小子是不是想吃独食，给我喝口汤。就这样，这个宿舍除了我和a，都喝了a的洗脚水……"}
{"author": "52乳来伸掌", "content": "移动太黑了～本人有个移动号码用了十年了～每月就3元全时通和来电显示。前年因办了一个～充话费赠手机的活动，每月最低58元，里边有个38元包350分钟的业务～今年8月到期（手机早坏了）～手机号绑定的东西太多～想保留着，想把58里边包括的业务取消掉，唉！移动不干了～说移动这服务取消了～不给办理，我艹tm…………你们说我是不是去砸移动公司去？？？"}
{"author": "你家邻居叫马乐", "content": "晚上参加个饭局，有个哥们喝多了，怎么也不走，非缠着我们去不正规场所。后来实在没招，就给他媳妇打了电话，然后把他弄到大厅吧台旁的沙发上休息。再后来，他媳妇开车来接他了，这小子还以为点的妞到了，大庭广众之下便搂着他媳妇开始上下其手……再后来，这小子被媳妇连揪带掐，伴随着呜哇乱叫，硬是被弄清醒了，场面甚是惨烈！要不是我媳妇来得更早，这场好戏我指定是看不到了。"}
{"author": "我就撩撩吥泡你", "content": "娃儿在学校被同学传染了虱子，我把所有的衣服被褥都用开水烫了一遍。然后听说醋可以溶解虱子卵的外壳，于是给娃儿头上涂了一层醋。想想又觉得不放心，怕自己也被传染了，于是又给自己头上涂了半瓶。刚好老妈周末从老家过来看我们。进门就看到我们把醋往自己头上倒，诧异的问:“你们两个是在暗示我，你们今天想吃红烧猪头肉？”"}
{"author": "边城撸神", "content": "驾驶证到手6年了，好怀念在驾校的日子，起码每天还能摸摸车。😂😂😂"}
{"author": "聊天不撩妹子", "content": "一哥们乱停车，被交警处罚款50，他跟交警商量能不能罚款单多开点，交警问：为啥多开，从来没见过谦罚少的。哥们连忙说：不是不是，罚的还是五十，就是你罚过了，回去老婆还要罚跪，咱不能白跪了，看你也是结婚了的，帮我一下呗。别问我怎么知道的，他现在正跟我借钱去交交警多开的二百罚款呢。因为交警是单身。。。。"}
{"author": "笑点低如沟", "content": "今天街边遇到一位算命大师，投了十块。我：大师，我喜欢的姑娘觉得我幼稚没有安全感，我该怎么办。大师摇了摇头，伸出手掌握了握拳头。我：我知道了，你是要我从此不苟言笑，努力工作，奋发图强！大师：穷比滚犊子，低于五十不开口！"}
{"author": "拈花·染轻烟う", "content": "暗恋数年的女神终于答应做我女朋友了！昨儿她从包里掏手机的时候，掉出来一张卡 片。卡 片上印着最文艺的形 体 整 容 广 告 词:愿你历经风雨半生，归来仍是少女！"}
{"author": "捉鱼不抓虾", "content": "这几天举行全民马拉松比赛，邻居李嫂问我怎么不参加比赛。我说短跑还行，长跑不持久。她说你参加肯定能得冠军，兔子都没你跑的快。儿子放学回家，教孩子作业，看到龟兔赛跑，才知道又被那娘们骂啦！"}
{"author": "半截烟云", "content": "值班的时候一帅哥过来输液，给他扎针时一直问我问题，我没回答他。后来他问急了，用另一只手一把扯下我的口罩，很明显，我看到了帅哥一脸震惊的表情。额，，不是不想回答你，只是我感冒了，鼻涕全流到了嘴上，不敢张嘴说话啊……"}
{"author": "鱼歌浅唱", "content": "最近小区附近的超市搞活动，购物满百元送百财~一颗大白菜。下午，我左手拎着满满的购物袋右手抱颗大白菜在电梯间偶遇对门大姐……“又去逛超市了？”“嗯！已经攒够五颗，可以腌高丽咸菜啦！”我控制不住的小兴奋“市场里的白菜四毛五一斤……”大姐瞅着我的眼神突然变得好奇怪。"}
{"author": "@张大大", "content": "想想自己二十几年的人生 ：也是醉醉的洞房花烛夜  —隔壁金榜题名时 — 重名他乡遇故知 — 债主同意的举个爪吧 。"}
{"author": "无书斋主", "content": "双十一快要到了，画画这几天天天给我吹风，计划买这个买那个，趁着老婆高兴，我就弱弱的说:老婆给我买剃须刀吧？你的剃须刀不是好好的，干嘛要买？唉，老婆，好是好，你什么毛都用我的剃须刀，我瘆得慌……"}
{"author": "绦子", "content": "坐车中…旁边的妹纸保持一个姿势看手机已经有一段时间了，我侧视注意到她看的是小说，一直没翻页…我附下身，想看看妹纸是不是睡着了，以便提醒她别摔坏了手机~结果，我看到了妹纸的一双疑惑的大眼睛…~"}
{"author": "无书斋主", "content": "老婆昨天回娘家了，下班后岳母来电:画画一个人回来，你们没吵架吧？没没，她是想吃您老人家做的饭呢……哦，那你过来把画画接回去，我家的饭不好吃！我……岳母老人家，不是吧！！"}
{"author": "逍遥帮主阿紫", "content": "跟闺蜜一起去逛街，看中了一顶帽子，于是花了69块钱买了下来，付钱的时候老板问我有没有一元的，我说有，拼命地翻遍了包包找到了递过去，于是老板找了我32块钱，，，想了一下午，就是想不明白为什么要我一元钱？嗯？？"}
{"author": "洱海边得祢", "content": "我们都在成长、都在变成自己曾经最讨厌的人、我有时候在想为什么看到让我一丁点儿感动的、就会情不自禁的落泪、以前的我不会这样、难道因为知道了世间的冷暖、一个人想着想着就不快乐的根源在于得不到的和已经失去的、总在那耿耿于怀！我只有每天快乐的工作生活、希望和我一样坚定着自己信念的人幸福快乐每一天、有些诱惑你拒绝了说明你是个好人、没经得住诱惑的说明你曾经是个好人、"}
{"author": "黄山小妖", "content": "逛街呢，被一个男的狠狠撞了个跟头！于是我就跟他吵了起来！没想到他不但不道歉还准备动手打我！这时，一个帅气的男生来了一个英雄救美...就这样，我和这位帅气的男生相识相知了...回家后，我微信给撞我那人转了五百块钱，说道：“你这招虽然老套，但还挺管用，但我有个疑问，他要是视而不见，不英雄救美呢？”就见微信那头接收了我的钱，回道：“那我就和他绝交！”"}
{"author": "胡子灬哥", "content": "表妹昨天喜提新郎一枚，成为了一个幸福的新娘。今天一大早，表妹哭哭啼啼打电话回娘家说要离婚。伴随着七大姑八大姨，浩浩荡荡开往表妹的婆家。才知道，昨天新郎官喝断片了。今天早上醉眼朦胧的对着起床准备做早餐的表妹说了一句“妹啊！留个联系方式呗！下次还找你！”"}
{"author": "飞扬de马尾辫", "content": "小时候我跟着堂哥去别人鱼塘钓鱼，堂哥看见鱼塘主人回来了，他拎了渔具一溜烟就跑远了，我也赶紧跑，还一路喊着堂哥名字，让他等等我。鱼塘主人不追了，大喊:✘✘✘，晚上找你爸去理论..."}
{"author": "那一亱的雨", "content": "小时候仗着个子小，经常潜入姥姥家的菜园子吃西红柿，吃黄瓜，，，，吃够了再出来。我以为这一切神不知鬼不觉，直到有一次，我刚进屋，姥姥就出去了，稍后回来说：你一共吃了五个西红柿，三根黄瓜，两棵大葱！"}
{"author": "飞起一锅汌", "content": "为啥男生都喜欢身材好的女生  女生都喜欢长的帅的男生"}
{"author": "请自重的笑一个", "content": "这大概是最痛苦的一次相亲了吧，明知道不会有结果，明明知道她看不上我，还要洗头换衣服擦皮鞋一本正经的去相"}
{"author": "黄山小妖", "content": "中午，我和同事小张在外边吃饭，突然看到老爸带着一个红色头发的女人进了宾馆...我马上起身拉着同事小张跟了进去...一直跟进了宾馆的房间里，结果跟丢了...我坐在宾馆的床上正合计怎么回事呢，老爸拉着刚染完一头红发的老妈就冲了进来，喊道：“你们两个大中午跑宾馆做啥子来了？”我拉了拉小张的衣角，小声说道：“认了吧...”"}
{"author": "番茄酱mua", "content": "漂亮带刺的女生才可以叫玫瑰，不漂亮又带刺的那种叫做榴莲。 ​​​"}
{"author": "无奈恋上你的chu…", "content": "长时间面对电 脑，于是泡了朵菊 花，逗 逼同事看到了：“哇，你的菊 花好漂 亮！”引得旁边的同事都纷纷侧目：“哇，你的菊 花好大！”“哇，你的菊 花好香！”妈蛋，搞得好像我没穿衣服任人观 赏似的！真是一入糗百深似海，从此姐只操路人！"}
{"author": "匿名用户", "content": "高中的时候，我告诉闺蜜（我和闺蜜同班同学）我暗恋班里一个男生，于是那男生就成了闺蜜的男友，我天真的以为只是偶然。后来我的第一任男朋友第一次约我，觉得2个人尴尬就让闺蜜一起去壮胆，然后她各种勾引放电，要电话要qq，一个晃眼2个人不见了，我一个人默默回家。从此之后我的每一任准男友都让闺蜜过目，直到有一天有一个男人对我说：她是你好朋友？怎么一直说你坏话，不是你朋友我都要抽她。她是不是脑子有毛病啊？那么丑还好意思问要电话qq，我又不想认识她。然后那男人现在是我老公，好闺蜜的使命完成了绝交。"}
{"author": "给个调调-", "content": "最励志的故事！我服了.我的奇葩朋友！昨天我朋友给我打电话要借200元.我问怎么了.她说没事要还房贷了.我说你一个月光族哪来的钱买房！深藏不露阿你.她说.并不是你想象中的样子.她说一套房子25平.3000一平.一共74000.首付40000.爸妈出了39500.她自己出500.接下来34000分期30年还.每月还196这不房贷期来了找你借200还房贷！[大哭]我去她家的二大爷"}
{"author": "我打豆豆你是豆豆", "content": "中午吃饭的时候。魅儿说：“宿舍仨同事天天晚上斗地主。前天周末晚上斗了一夜，瘾真大。”我说：“你怎么知道的？”她说：“我在旁边看来着。。。。。。”[捂脸][捂脸]"}
{"author": "我打豆豆你是豆豆", "content": "说个前两天的真事儿。我的办公室里有个大转椅坐了三年多了。感觉摇摇晃晃不太稳，头一阵子就找领导抓虾想申请一个新的。领导说：“单位资金紧张，我们要开源节流，不能坐了再买吧。云云”我也就不提了。大前天，领导来视察工作，看我管理下我们科室的同事们都在兢兢业业的工作，甚是满意。他转了一圈累了，于是就到我办公室休息。到了办公室，三百来斤的身体就坐到了我的椅子上。伴随着咔啪的一声，领导嗷的一嗓子，我眼看着他就矮了下去。我和秘书猪头俩人儿就赶紧跑过去，使劲儿往起拽他。领导说句：“疼死了，你俩轻点\n…\n\n\n查看全文"}
{"author": "若水寒冰☆", "content": "二叔年轻时很帅，追他的女生排成长队，二叔腼腆，后来找了二婶，问二叔:二婶哪一方面把你吸引住了，才选的她？二叔:她是众多人中最主动的一个！没毛病，毫无瑕疵！"}
{"author": "婷児8004", "content": "每当老公犯错不承认时，我只要对着他唱两首歌，他马上就自觉跪那承认自己的错误，并且之后也不会再犯同样的错。"}
{"author": "猪蹄小丸子", "content": "去澡堂子泡澡，刚走到水池子旁边，就被后面一个突然滑了一跤的大姐直接把我撞趴水里去了“噗通～”一声巨响，，一个大水花四溅，澡堂子里瞬间笑爆了。。惊魂未定的我赶紧挪到边上坐好，抹着脸上的水，，旁边一个小丫头说“姐姐，你刚刚没喝池子里的水吧。。”“没，，没，”“那还好，悄悄告诉你，我刚刚没忍住尿…”我，呕……"}
{"author": "恨钱不成山", "content": "昨天下午，我开公司的货车拉着同事老孙外出，去物流提货。往回走的时候，天快黑了，还下着小雨。走着走着，老孙说到：天都黑了，咱敢不敢开一下车灯？我说：车灯一直开着啊，这车灯开了跟没开没什么区别。我边说边反复的开关灯光给他看。老孙来了一句：我靠，我们公司这个破车，就跟古代的瞎子打着个灯笼一样，别人能看到我们，撞不到我们就行了……"}
{"author": "林晓九", "content": "去看早场电影，邻座一个大哥带着个老奶奶！电影一开始旁边就开始就开始小声翻译“媳妇，我出门啦？ ”“ 啊，他爹你干啥去？”“媳妇你别问了！”......一个英语版《毒液》我愣是听出了《乡村爱情》的味[大笑][大笑][大笑]"}
{"author": "胖香", "content": "第一次去练车，问了教练好多白痴问题，轮到我上车的时候，问教练:“你为啥在车外走，不坐我旁边呢？看视频上都是教练坐在一旁骂人或者掐自己人中啊！”教练摆着一张人畜无害又咬牙切齿的笑脸跟所有练车的学员吼:“心态！看到没？你们要是都能像她一样没心没肺，考试就都能过了！”"}
{"author": "女人如玉", "content": "哥们介绍对象给我，叫我见面时穿好点，我问咋算好的，他说穿我最贵的衣服去。第二天我穿着我那件500多大洋的波士顿羽绒服去了，那女的见着我声都没开就扭头走了，我想问问大家这女的咋回事啊？有毛病哪？这35°的大热天，我大汗淋漓我容易嘛，刚见面招呼都不打就走了，太没礼貌了吧这人"}
{"author": "猪蹄小丸子", "content": "…老妈换了新衣服，准备去参加婚礼，出门前问我“闺女，我这衣服好看不，，”玩游 戏的我抬头看了下说“好看好看，你穿这件衣服看着最少年轻了十岁。。”老妈乐的一朵花似的问侄女“妞妞，奶奶衣服漂亮不。。”侄女看着我妈一本正经的说“奶奶，我可不像某些人就爱拍马 屁，夸你衣服好看，，明明是奶奶长的年轻好看身材又好，什么衣服穿奶奶身上都好看。。”擦，小马 屁 精。。"}
{"author": "银来疯", "content": "今天，从没给别人剪过头发的姐姐，脑抽，非给她女儿剪头发……剪完，看着闺女哭的撕心裂肺，姐姐脑袋又一抽，让闺女给自己剪……现在，娘俩哭的撕心裂肺的……[笑哭][笑哭]"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "jwz艾弗森", "content": "就刚刚，路边碰到个小女孩，说自己刚找到工作，没钱坐车，问能不能帮忙扫辆共享电动车，因为怕是骗子，没敢给扫。可又担心，万一是真的呢，即使只有一点点可能性，虽然明知道被骗的可能性很大，最后自己却还是于心不忍，给了她10块钱坐车，自己是不是很傻。"}
{"author": "人个介", "content": "今天喜得贵子，男孩，本人姓宁，跪求好听的名字，"}
{"author": "歌歌哒f", "content": "村里人都叫我爷爷“老胡”，我好奇的问老爸：我们不姓胡啊，咋都叫爷爷老胡呢？。老爸看了看一眼：小兔崽子，别乱听他们说，他们叫的是老忽悠，当年饿饭，你爷爷没法了，装成一个道士，来到一个地主家，让他做了九九八十一斤的面粉粑，让他从一个山坡上倒下去供山神，我和你大伯在下面捡，这样才保住了我们一家。我……原来真是捡来的啊……"}
{"author": "奔跑的小土狼", "content": "我进公司四年了，老板过年都不发东西，今天不知怎么了，通知我们去饭堂每人领一个四件套我一进饭堂，我的员工正围着领呢，我来了一嗓子：老李(老板)这铁公鸡终于开始掉毛儿了，大家别手软，拿，把他薅成白条鸡大家都回头看着我，然后让出一个空，原来我们老板亲自发放礼品呢"}
{"author": "地久有多久i", "content": "大学时和女朋友异地，好不容易等到五一放假，我们约好不回家，聚一聚。我兴高采烈的赶去她的学校找她，热恋时期啊，一日不见都如隔三秋啊！当我看到她时，激动的冲过去准备给她个熊抱！万万没想到哪个杀千刀的掉的玻璃球，让我这这八尺大汉生生地劈了个叉……"}
{"author": "匿名用户", "content": "去吃个串串，明明就点了微辣，却把楼主辣的涕泪交加，桌子上的餐巾纸都不够用了，周围的人都在看着我，我隐约听见了嘲笑声。为了不给四川人丢脸，结账时我说了一句山东话"}
{"author": "亲密朋友", "content": "我在审帖呢，凡事地域攻击的全部举报谩骂，还糗百一个宁静"}
{"author": "无书斋主", "content": "青春期的孩子，实在不好管，这不，儿子昨天又吼他妈，说他妈啰嗦……吃饭的时间，我给儿子说:男人，必须要有修养，虽然说，自古美女爱英雄，但英雄不是吼父母，而是比修养，比学识，比胸襟……爸，我知道了，我不是要吼妈，是妈要我查查你和赵姐姐的关系，我们先吃饭，食不言寝不语好吗？？好好，吃饭！！"}
{"author": "拈花·染轻烟う", "content": "周末，老婆非要去商场买衣服，我说等下有事出去女儿谁看着呢？老婆说:  放心吧，我带着女儿跟闺蜜一起去。中午老婆大包小包的回来了，然后开心的跟我说:  老公啊，你看这件外套再看看这件冬裙漂亮吧！我嗯嗯的应付着她，总感觉那里不对:  老婆，咱闺女呢？"}
{"author": "小姑娘、老衲来啦", "content": "去杭州旅游，同团的有一对老夫妻，每到一个景点，老大爷都乐呵呵给老大娘拍照，我说，我帮你们拍吧，大爷说，不用啦！拍她就好，她到过的地方我就到过。“她家老头子看见照片里有我会不高兴，还是算了吧，呵呵”老大爷憨厚地笑着!"}
{"author": "哒吉吉", "content": "女友颜值身材都一流，就是嗓音粗，不是一般粗，是李逵那种的粗。愁死我了！关键是我们啪啪时，每次她一出声，都能吓我一激灵。咋办啊！分又舍不得，这嗓音有治的吗？"}
{"author": "屁小娘", "content": "牛皮癣20年了，断断续续一直好不了。最近又严重了。压力山大啊！跪求好方法。"}
{"author": "非法无罪", "content": "1.老爸藏私房钱被老妈知道了，但她就装作不知道，然后看我爸得干啥，直到老妈生日的时候，老爸送了老妈一件大衣，是老妈一直喜欢但又舍不得买的，自那以后老妈对老爸钱管的松多了。看的我都感动的不行，私下各种酸我爸，老爸吧嗒吧嗒抽了一支烟和我说：“我早发现不对劲了，要不是我机智，早就被你妈打死了！”　　2.今天在公交车上，一个年轻妈妈抱着一个小正太！小正太睁着大眼睛对我说：“阿姨，你真漂亮！”她妈妈纠正到，这么年轻的，你应该叫阿姨吗？我暗自高兴中呢……然后，就听小正太立马改口对我说：“妹妹，你真漂亮”\n…\n\n\n查看全文"}
{"author": "小桃子臭美", "content": "带自己的亲老婆去浴池洗浴，我俩洗的单间，出来结账时，我故意当着收银妹子对老婆说：刚才你电话响，是你老公打的吧，老婆也是很配合地说：是他打的，回家我会告诉他，我刚才领儿子洗澡没听见。。。。。。　收银妹子很淡定。"}
{"author": "老巫婆～～", "content": "晚上我翻来覆去的睡不着，踢了踢身边的老公说：老公，我睡不着，你给我讲个故事吧！老公：我不会讲故事！我：哎呀～随便讲一个啊！老公：那好吧，我给你讲一个打呼噜的故事！我：好！老公：呼噜～呼噜～…半天没有动静，再一看，老公已经睡着了！"}
{"author": "逍遥帮主阿紫", "content": "本人女，单纯小可爱一枚😂 今天早上坐公交车上班，人太多太挤，于是就站着，谁料没站稳，一个刹车要扑到一男人的怀里，那场面我不敢想象，当场脸红，怎么办啊！好糗啊…………"}
{"author": "听涛鼓浪屿", "content": "说个LZ老婆同事的。不割还有用…话说该同事某天因为儿子教育问题说了婆婆几句。婆婆就跟小姑子打电话抱怨了，然后小姑子不乐意了，微信上说嫂子的不是，最后演变成互相攻击对方家人，骂的叫一个不堪入目，我老婆亲眼所见，我会骗你？想想也是醉了…"}
{"author": "我是煮茶", "content": "旅游的时候，有个艺人在用不知什么材料捏人，捏的很像。很多游客排队让艺人捏自己的塑像。前面有个妹子砍了价，捏了一个。捏好，妹子一边给钱一边问：“为什么把我胸捏的这么平？”艺人：“你砍价了，材料也要钱的！”妹子又递给他二十块钱：“给，隆胸费！”"}
{"author": "笑祼裸", "content": "谈恋爱的时候，开车带老婆和她闺蜜一同出去玩。高速公路上汽车空调坏了，车内特別热。我脱了几件衣服。老婆很矜持，依然裹着外套不愿脱。闺蜜很豪放，衣服脱了一件又一件，最后只剩下内衣，酥胸若隐若现。老婆看看我，看看闺蜜，又低头看看自己，又急又气，又气又急，突然红着脸，刷刷刷脱得只剩下一条内裤。"}
{"author": "婉蜓成画", "content": "我表弟被蚊子咬了，用黄瓜的切片敷。我看见了，问他：“还有这种操作？”表弟：“我在网上听人讲，黄瓜能止痒。”我愣了一下，然后恍然大悟。表弟，你还是太年轻了！"}
{"author": "事在我为", "content": "公司附近有好多饭店，最近一直吃牛杂面，后来有点腻了不想再吃了，今天中午照常去找饭店吃饭，想着今天炒菜吧，经过牛肉面店门口，看着老板殷切的目光，我又不好意思了，继续进去吃[哀怨][哀怨][哀怨]"}
{"author": "夏夏木木", "content": "刚初三毕业，前半年不是要体育训练么，那个累啊，lz女天生体育不好，总是和另一个同学编各种理由不上体育课，逃了好几星期课，，，最后没辙了，跑步时，一狠心，左脚绊右脚，，，趴下了，那个疼啊，现在还有疤，，，好后悔"}
{"author": "半截烟云", "content": "一大叔来住院，只要我在，他就点名叫我给他扎针，次数多了，我就问他：叔，为啥您每次都叫我呢，是因为我扎针技术好吗？大叔：小姑娘别介意啊，可能每次去洗脚的时候我叫同一个人叫习惯了……"}
{"author": "*徒步旅行的猫*", "content": "多么现实的社会，男的骑车把女的丢下，感觉百分百女的不会在搭理男的，如果男的开百万豪车把女的丢下，这女的不但不会不搭理男的，还会思考自己哪里错了[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"}
{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"}
{"author": "我是煮茶", "content": "我堂弟凭自己本事买了新车，性能比我堂哥的车好，堂哥嫉妒，受不了。堂哥跟我大伯说：“爸，我弟的车比我的好，我做哥哥的脸往哪搁？要不是差把铁锤，我早就把我自己的破车砸了！爸，你看看能不能帮帮我……”我大伯：“这个忙我必须得帮！小事，你等会！”在我堂哥期盼的目光中，我大伯取了一把大铁锤过来..."}
{"author": "狐仙小红娘", "content": "有次出差在火车上吃方便面，不小心手一滑把料包撒在了旁边大叔脸上，大叔说，怎么着妹子？！！你这是想泡我啊“@%%~&lt;：#%%”"}
{"author": "孤犬落寞吠", "content": "回家发现出租屋反锁了，敲了好大一会女票蓬头垢面的来开门，看见我一脸惊恐堵住我不让我进，从门缝里看到床上好像有人，动了一下。还没等她说话，一把拉她出来，啪啪两巴掌。然后冲进去关上门……心中无比愤怒，竟敢背着我……当我举起刀拉开被子，女票闺蜜三点式躺着，睡的正香。"}
{"author": "晓来雾沾衣", "content": "他叫康老二，是我在童年时代的死敌……也不知上辈子我哥俩造什么孽了，两个人不能相遇，不能对视，只要碰一块，准得躺一个……互相诋毁，相互攀比，谁都不服谁，这么说吧，我特么吃口屎，丫准吃两口，抹完嘴还挑衅的看着我……我俩同村，同校，还是同桌，命运的大手，注定推动着我俩纠缠不清的“孽缘”……那个年代，村里家家都穷的叮当响，我和康老二上学时裤子都是当代流行的乞丐裤，我勤俭不好学，那时一有空就满村捡破烂，瓶子，碎铁，攒够了一同卖掉……卖的几毛钱，偷偷买辣条吃，买汽水喝……我也是实在逼\n…\n\n\n查看全文"}
{"author": "狄枫追马", "content": "我妈去买年货，逛街回来：“你看我买了个大衣，好看不”？我说：“好看，多少钱”？妈妈说：“2100，你爸要是问，你知道咋回答不”？我说：“知道，210”！妈妈笑了：“你可真是妈的小棉袄”！晚上，爸爸回来也拿回来一件大衣。对我说：猜猜看爹给你妈买的大衣多少钱？“45”爸又问：要是你妈问呢？我说：“4500”爸一脸开心：“吼吼，你可真是爸的皮裤衩”！"}
{"author": "枯藤老树梨花", "content": "我在广东看到过两对中国夫妻，带着孩子，一家人其乐融融……如果不是孩子肤色是黑色的话，我想我会祝福他们"}
{"author": "diheizai", "content": "外公走了，在我印象中外公不怎么说话，总是笑呵呵，想说的太多，不知从何说起，只想说句外公一路走好"}
{"author": "我是煮茶", "content": "我一个同校的师姐，现在四十多，她老公二十多。校友聚餐，师姐给她儿子看她当年大学毕业典礼的照片，她儿子问：“爸爸呢？爸爸站在哪呢？”师姐：“你爸呀，那时他在幼儿园呐 ！”"}
{"author": "醉逍遥〞", "content": "前段时间出差，天气比较热买了瓶冰雪碧，喝了两口后为了不让剩下的雪碧变热就倒进随身携带的不锈钢保温杯里。等我再想喝的时侯杯子盖打不开了，那几天每次坐地铁过安检时都会让我打开喝一口，我就告诉安检人员你能帮我打开我就喝，结果他们试过后也表示无能为力但也没扣我的杯子。重点是回公司的时候，高铁终点站是北京，又赶上北京开会要过两次安检。安检人员很负责开始是个小女生，接着是个挺瘦的小伙，然后是个180斤的大汉都没能把保温杯盖子打开。看样就要把杯子扣下了，我实在是舍不得这个七百多块钱的杯子，在我苦苦哀求下最终\n…\n\n\n查看全文"}
{"author": "夲少姓〖劉〗", "content": "就在刚刚 媳妇扒了个香蕉 然后让我张嘴 要喂我吃 幸福感爆棚 心想还是老婆疼人 于是我张开嘴刚要咬 谁想到媳妇一下子把香蕉都推进我嘴里 都顶嗓子眼了 我干呕到泪眼婆娑 质问她 你是不是有病啊  就在这时媳妇说了一句 我也让你感受一下 我……[捂脸][捂脸][捂脸][捂脸]"}
{"author": "精灵不次饭", "content": "每次老公回家了，四岁闺女就非要睡我们中间，怎么哄都不行，老公说：你看啊，你天天都陪妈妈睡，爸爸一星期才回来两天，你应该让爸爸挨着妈妈知道吗?闺女很认真说：你跟妈妈结婚六年睡了六年，我才睡四年，你不应该跟我抢的!"}
{"author": "@孩子他爹", "content": "第一次发，真事，本人姓名xx春，不割了，留着老婆用。记得那会在深圳宝安石岩一电子厂上班那会，厂里新来一员工和LZ一宿舍，自来熟那种，有天晚上下班回宿舍后，他突然问LZ“兄弟，不好意思忘了你叫什么春了！”LZ说“x春。”然后他又很惊讶的大声问“叫什么春”，LZ亦大声回答“x春!”如此三四遍，宿舍的人都开始笑了，LZ才反应过来。尼玛，LZ因为这事在厂里让认识的人笑了几天。"}
{"author": "南九", "content": "有一次上班路上堵车迟到了！咯咯咯......到单位以后，办公室主任问我:怎么才到？我说:路上堵车太严重！主任:这不是理由，你不会早点出门？这么多人，怎么就你堵车呢！下不为例啊！正说着，大领导到了，一边跟大家打招呼一边说:哎呀！路上堵车太严重了，又迟到了，哈哈哈！主任走过去:现在路上不堵车的时候太少了！还是慢点开车比较安全！要是我从您家那边开车过来，估计现在还堵半路上呢……呵呵呵……"}
{"author": "飞扬de马尾辫", "content": "感冒了，给男朋友打电话撒娇说:没胃口，想吃白粥，你要是方便就打包过来，老妈在客厅大声嚷嚷:“刚吃完三大碗白米饭又要喝粥，莫不是得了甲亢？”我..."}
{"author": "精灵不次饭", "content": "我接闺女回家时，对楼妹子的男友在楼道，说吵架了，等妹子回来求原谅，我心一软就叫他到家里坐着等。晚上老公打电话来时我在擦乳液，闺女接的，老公问怎么还没睡呢，熊孩子说：“有个不认识的叔叔在家跟妈妈说不想分手，聊了好久，妈妈 陪 他所以晚了……”卧槽，老公你别挂电话听我解释 !  !  !  !"}
{"author": "吃了两碗又盛", "content": "儿子昨天回来说：今天是有史以来最郁闷的一天。我：是老师留的作业太多了吗？儿子：不是，所有语文老师都去听课了，老师不够用，别的课也都没上，，我们和代课的科学老师大眼瞪小眼，，他也不知道给我们留作业，，，没事干真难受啊！"}
{"author": "有昵称的男纸汗", "content": "玩糗百2年有余，今天生日，大清早的就被骂，呵呵，拿着手机直奔这坨屎，糗不！！！！"}
{"author": "聊天不撩妹子", "content": "儿子看到一文章写的是抱错孩子的，然后这臭小子就问她妈妈他是亲生的吗？老婆回他的：不知道啊，当时剖腹产时，我晕了，第一眼看到你是你爸爸抱过来的。儿子：难怪爸爸老是揍我，可能他也不确定，"}
{"author": "拈花·染轻烟う", "content": "单身久了是什么概念！同事跟我说: 昨天被蚊子叮了好几个包。我问他: 你咋不拍死那只蚊子？他说: 我觉得那只蚊子可能是个母蚊子，肚子里有了我的骨 肉，我就不忍下手啊！"}
{"author": "匿名用户", "content": "本人先天坡脚，左腿比右腿长5cm，左脚比右脚大3cm。……………………割割割……………………在工地做预算，从2016年至今相亲N次，最近一次被一个离婚的（没有歧视离异者的意思）拒绝了，给的理由很现实，所以现在奉劝自己一句：是工地小食堂做饭沙子少了？还是宿舍结冰不够冷？追什么女生！"}
{"author": "吃了两碗又盛", "content": "周日带着哥们来我家吃饭，上楼时正赶上我儿子下楼，我问他干啥去。——我儿子是个戏精，经常跟我开玩笑，当然我也跟他开玩笑——背景割只见儿子神色如常地说：哦，我找我爸去！哥们都惊呆了！"}
{"author": "大家都爱麻辣烫", "content": "强烈建议，哪些地域黑的帖子都不让过！我不是河南人，但我觉得我身边的几个河南朋友为人处事都很好，顶呱呱。哪个地方都有好人坏人。希望大家不要戴有色眼镜看人！！！"}
{"author": "妖精病", "content": "突然想到一个问题，咖啡不就是豆浆吗？都是磨碎用水煮，结果外国人给它取了个那么洋气的名字，就变得比较豆浆高大上了[臭美][臭美][臭美][臭美]"}
{"author": "飞漠刀影!", "content": "晚上回家，六楼的妹子在前面慢吞吞的，我说你走的真慢，妹子回头说：我亲戚来了，好累啊，我走不动。你扶我一下吧?我说：“哪里有别人，刚天 黑你想吓唬我？你亲戚在哪？我怎么看不见……”女人真是不可理喻，不是说好累吗!特么踢我怎么就有劲了呢!"}
{"author": "飞漠刀影!", "content": "我去相亲，到钟家村后步行经过一栋楼，一个像衣服的东西掉下来，香喷喷的，不知道谁家的，我就放下没管了。到了地方，妹子跟她表姐一起来的，介绍完，我笑着伸手“你好”还没说出来，她表姐说：妹，我刚才说的拿着我的收腹带闻了半天的猥琐男就是他!"}
{"author": "逍遥帮主阿紫", "content": "今天遇到了一件怪事，上班的路上，看到一老妇女笑嘻嘻的躺地上打电话，看着身上一点伤都没有，旁边一奔驰车主正苦口婆心的说着什么，我似乎看透了其中端倪，哎呀我去，这小暴脾气一时没控制住，过去踹了两脚扭头就跑，她爬起来追的叫一个快啊。差点我没能逃脱。组织说我做的对吗？我算不算见义勇为？"}
{"author": "羞涩小妇人", "content": "刚一顾客说上午买东西少找了钱，LZ查监控意外发现放在柜台下层的糕点被我家死狗舔了当时好像在看股票，死狗舔了之后还摇着尾巴跟LZ装亲密，一会儿又舔了几下.....然后才跑出去。亲眼看到自己抓起大口的放进嘴里.....知道真相后万分惆怅啊！尼玛，想到它用吃了屎的嘴舔姐的蛋糕我: ........！！！！"}
{"author": "嘿，请叫我多多！", "content": "我们宿舍6个人中，只有我一个有每天洗脚的习惯。其他五个又懒，俩天才打一次热水。如果谁喝水喝得比较多的话，就会用我的热水，我就没水洗脚了。一天我要洗脚，我一摇水瓶，居然没有水了，当即大叫：“谁喝掉了我的洗脚水”?"}
{"author": "小姑娘、老衲来啦", "content": "闲来无事跑跑黑出租以贴补家用，一少妇顾我车去外地办事儿，说好的价格来回300块，当天没办完，晚上她在宾馆开了个房间，跟我商量：“哥，你看哈，开俩房间有点浪费，要不咱俩将就将就，夜里还能说说话。”我想了想，还是在车上睡吧，回去了她再不给车费，那我不亏大了..."}
{"author": "聊天不撩妹子", "content": "感冒小医院拿点药，见隔壁萌娃也在，要打针，医生调好药过来，萌娃的妈妈对我说：大哥你帮我抱着他打好吗，我怕疼，我：可以我抱着萌娃，刚把裤子拉下，萌娃就把我手拉嘴里咬上了。。。"}
{"author": "半截烟云", "content": "馋肉了，叫老弟去买烤 鸭，去了大半天，回来时见他两手空空。我问他:叫你买的烤 鸭呢？老弟:回来的时候碰到老爸跟别人喝酒，爸说还缺点肉菜，就把烤 鸭给扣下了。“那你就再跑一趟吧，这次一定要把烤鸭买回来，小心别再被截胡了啊”我对老弟说。看着已经跑远的老弟，刚一转身，发现老爸正站在我身后不远处……"}
{"author": "绿衣坊", "content": "我是河南人 知道我们那怎么发家的吗？ 坑蒙拐骗偷 打砸抢烧蒙 没我大河南不干的 现在糗百上那么多说我们大河南的 我只能哈哈 你还没遇到真正的河南人 遇到了 这辈子你都没机会了 全国各地觉得我们河南人坏的 我只想对你们说一句 你们遇到的 还不是坏人 不然你早死翘翘了"}
{"author": "我是煮茶", "content": "老婆在电脑上看电影，我看着手机。她突然问了我一句：“我会骗人吗？”在强烈的求生欲望的驱使下，我：“你是天底下最诚实的女人！”    老婆把电影音量调大，电影出来一句话：“...无忌，你记住了，越漂亮的女人，越会骗人！”...我把冰霜之锤递给老婆，横竖都是死，给个痛快的吧……"}
{"author": "魔鬼的呢喃7", "content": "舅舅以前在工地做过包工头，一天取了十几万预备给工人发工资，快到工地的时候突然有人抢劫，舅舅直接喊了：抢劫啦！你们工资被抢啦！工人都听到我舅舅的喊声，立马工地里所有人都带上家伙，铁锤，钢钎等等全冲了出来！那个劫匪当场就跪地上动都不敢动了"}
{"author": "猪蹄小丸子", "content": "闺蜜要结婚了，拉我陪她去买婚 礼用品。。……她去停车，我先去婚 礼用品店里转，店老板是个大叔，大叔看到我笑呵呵的说“妮儿，又看到你啦，这几年你没少带你朋友来我店里买东西，这次自己来的，大叔猜的不错的话，肯定是妮儿你要结婚了，看到你嫁出去了大叔替你高兴，，今天你要啥东西都给你打八折，，，”这时闺蜜走进来说“老板，谢谢你啊，这次是我结婚。。”大叔回头看了我一眼说“咋又不是你…”我……"}
{"author": "美杨杨1", "content": "本人女，在牙科诊所上班，今天一个老大爷过来要拔牙，看了看我说:你这么瘦，能有劲儿拔牙吗？我说:大爷，您这牙不难拔，很快就拔完，放心吧！一分钟后大爷咬着止血纱布说:没想到你劲儿还挺大，你不会是个大小伙子吧？"}
{"author": "阿哦^O^", "content": "很多男人问女人，如果我没钱，没车，没房，你会跟我在一起吗？那女人问，如果我不漂亮，满脸雀斑，又胖，你们男人又愿意跟我在一起吗？"}
{"author": "若风89", "content": "等半天，8路车的臃肿身影，还是没来。找个店，买瓶可乐喝。终于，远处显现公交车绿色的车身。慢慢地，快靠近的时候，一白色的私家车，嘎的，停在站台前的空位。我正注备，大骂一声，私家车的车窗摇下来了，二货的大头露出来。上车吧，还傻站着你。……后面刚到的公交司机，搞一句：我靠，我唯一的客人，被抢走了。二货回应一句：司机，我捎他一站，下个路口把他，还给你！（我杀二货的心，都有了）"}
{"author": "我曾听见", "content": "私人的服装店。一对小情侣在那看衣服，老板娘跟在女生身后舌颤莲花。老板撇了撇嘴，拉着一脸无奈的男生到旁边儿：“臭娘们儿就知道花钱，自己花钱不过瘾还想别人跟她一样花钱。兄弟，别害怕，一会儿我给你女朋友报一个死贵死贵的价，她再想买也买不了。”男生感激的看着老板。我心想，这老板真仗义。果然，老板在报价的时候报了一个超贵的价格，然后女生在老板娘的指导下，拿着衣服就跑了，留下男生在店里凌乱……"}
{"author": "高冷耍流氓的棒棒", "content": "学校通知去开家长会。班主任打电话通知我，让我上去讲几句话。我精心准备，去网上搜了搜，稍微改了改。信心满满！第二天，我前一位发言的家长，我听着好耳熟，和我网上搜的一模一样……"}
{"author": "富贵人家8号技师", "content": "隔壁刚搬来一对小夫妇，男的成天骂女的，很难听，我还为女的感到不值， 有天又在骂，女的说：差不多行了，别骂个不停。 然后听到男的带着哭腔说：你他妈把我打成这样，我骂你怎么了…"}
{"author": "东临～天下", "content": "今天，女朋友高兴的跑过来对我说：亲爱的，这个月我瘦了5斤！我看了一下她臃肿的身材，拍了拍她安慰道：放心吧！看不出来的……"}
{"author": "煮泡麵", "content": "今天我陪怀孕的妻子去医院做b超。结果出来后，我拿着单子看，医生说了一句：这孩子不是你的。旁边的妻子脸都绿了，颤抖的问医生：这都能看出来？我给了妻子一耳光，妻子捂着脸说：老公，我知道错了。这时大夫拿起另一张单子递给我：看，这个才是你的……"}
{"author": "捉鱼不抓虾", "content": "和女友异地恋的时候，晚上总是喜欢问我睡着了吗？我很好奇，有天就问她:“为何你总是问我睡着了吗？”“你睡着了，我才可以到你梦里，让你欺负我啊！”时间在继续，过了一个多月，她告诉我她有啦！我们都半年没见面，你告诉我这个啥意思？“啥意思，你梦里都干啥了你不知道？”我......"}
{"author": "戏子入画①生天涯", "content": "大早上群里炸了锅，都在互相转告什么商品打折，或是什么商家在做活动。​只有我跟一同事没有参与，我忍不住问他：难道双十一你一点东西也没买？同事灭掉到手里的烟头：我买了一些时间。​我一时没搞懂，不巧路过的经理接到：呦~我第一次见把买伟 哥说得这么清新脱俗的！​"}
{"author": "不知不觉,", "content": "一女生深夜返校，被男人拦住劫色，女生主动把裙子拉起来，男人当即把裤子褪下去……女生回宿舍密告室友，室友惊问结果如何？女生问：你说一个提着裙子的女人和一个提着裤子的男人谁跑的快？"}
{"author": "正是青春年少", "content": "前两天我们三个人去满旗楼涮羊肉，在路上就说好了的少喝点酒，（我前几天喝伤了还没恢复过来）那俩位哥哥满口答应了，点菜上酒，五十六度二锅头一瓶，喝完就坏事了，那位哥哥不干了非得再来一瓶，我一听汗都下来了，这是要命的节奏啊，好说歹说一人来一小瓶，喝完买单走人，我打车回家，第二天到单位听到说那位要酒喝的哥哥住院了，脸上还缝针了，身上都是伤，现在呆办公室不敢出门了，怕嫂子骂呀……"}
{"author": "聊天不撩妹子", "content": "昨天晚上社区消防安全员来查电动车不能在房间充电，老婆的小电车放房间充电被查到了。安全员说：这是第一次，第二次就要罚款处理，然后说拍个照留底吧；拍照时二货老婆居然竖起剪刀手。女人臭美是不场合的。。。"}
{"author": "胡子灬哥", "content": "表叔快五十了，都是做外公的人了还老不正经。不知道什么情况，和我的一个二十多岁的女网友搞到了一起。表婶看表叔好久没回家了，让我想想办法，劝我那个女网友离开我表叔！我也是头大，“你不能自己劝我表叔吗？”表婶说“你表叔正喜欢她的紧！我说话他根本就不听。”我去，一时间我也不可能把她搞松啊……"}
{"author": "倾听雪落^_^", "content": "双十一过后，老公问我花了多少钱。我乖巧的回应没多少，才五百块，而且都是给老公你用的。老公听后嘴都快笑裂开了，摸摸我的头，问我给他买了啥东西！当老公听说是安全.套之后，他惊恐的开始收拾东西回老家了"}
{"author": "吃了两碗又盛", "content": "媳妇做疙瘩汤做多了，我吃完三 碗她又给我盛了一 碗，根本吃不下了，媳妇却说：疙瘩汤不抗饿，多吃点。我勉强吃完才想起来，有一次饭少，她说疙瘩汤扛饿，吃一 碗就行。"}
{"author": "匿名用户", "content": "前两年，我们村上有个男的在大城市捞钱犯了点事，然后回乡下躲段日子.城里的警察来抓人需要当地派出所的人协同，结果派出所的人离他家三十米开外就叫“xx，这回看你往哪跑〃，他听到后立马从自己家楼顶翻别人家逃跑，把城里的警察气的脸都青了，这不明的在叫犯人快逃么."}
{"author": "听风徒", "content": "老婆娘家比较远，去的少，今年八月十五在那住了几天。临回来时老婆从老丈人家装了多半袋玉米糁，一白酒箱石榴一啤酒箱大红干栆，还有其他东西若干就差把车塞满了。岳父母把我拉到一边说。以后没事了经常带孩子来住几天，那啥，就别带你老婆了，好不容易来一回临走跟特么鬼子扫荡一样！"}
{"author": "西苏小小", "content": "一次坐动车去上海，旁边一位小姐姐抱着她两岁的女儿，一上车还好，过了半小时一直哭，结果我一抱过来就不哭了，还吵着要吃我的薯片，结果我就当了五个小时的小保姆了，最后还认了这个姐"}
{"author": "黄山小妖", "content": "和男朋友逛街，突然从后面上来一辆骑自行车的，直接撞到男朋友身后，男朋友刚要发火，我就用力掐了几下他的胳膊...男朋友马上拍了拍裤子上的灰，淡定的说道：“没事，没事，别撞到我女朋友就行...”听完男朋友的话，我才放下心来，希望他能过了老爸这关..."}
{"author": "奔跑的小土狼", "content": "高中时学校组织篮球比赛，我们赢了之后，队友们都拥抱庆祝。我掀起背心把脸上一蒙(蒙上也看的一清二楚)，张开双臂先抱了一下队友做做样子，然后迅速奔向不远处的啦啦队员李丽……隔着背心我清楚地看到:李丽退后了一步。她两边的队员姐妹，一齐出腿向我踢了过来……然后我的肚子上就留下了两个右脚脚印"}
{"author": "江南花子", "content": "兄弟五人。抗炮出城。一场风雨。受病回城。看的懂的顶起"}
{"author": "胡子灬哥", "content": "刚刚去买槟榔，中了个加一元再来一包。再开一包又中一个……连续开了五包之后，老板眼睛都直了“我也开一包试试！”看着老板开了一包，是个谢谢参与。然后，我又连续开了三包！老板苦笑不已“我这是成功替你排了一个雷啊！”"}
{"author": "牛飞了乐", "content": "金老走的那一刻金老的书房里无数本应沉疴的手稿无风自动，乍放金芒，漫天金粉散落，朦朦胧胧中似有无数人影自手稿步出。只听虚空之中一声惊雷炸响，随后无数声音随雷声传来:在下萧峰、小可段誉、小僧虚竹、贫道王重阳，老叫花洪七、桃花岛黄固、白驼山庄欧阳锋、贫僧段智兴、在下郭靖、小女子黄蓉、在下杨过、峨眉郭襄、武当张君宝、明教张无忌金蛇传人袁承志、侠客岛石破天、雪山胡斐华山令狐冲、在下风清扬、在下独孤求败在下陈近南、在下韦小宝.......协众书灵恭送金老回天!声音落下只见一白，发老者半立虚空，含笑颌首，笑到\n…\n\n\n查看全文"}
{"author": "歌歌哒f", "content": "上下班都会经过一家烧烤店，每次下班回来都会去吃或带一点，今天忘带钱了，就对老板说：要不我免费给你打几天工吧。老板拿出个小本子说道：小伙子，是想追我女儿吧，你看这上面的名字全是想打工抵债的。我……"}
{"author": "黄山小妖", "content": "刚到男朋友家就发现男朋友和平时不太一样，特别拘谨，还满头大汗...我感觉这里面指定有问题，我主动去抱他，他还刻意躲闪...于是我大发雷霆，怀疑他屋里藏人，开始四处翻找...最后，我在衣柜里找到一位非常淡定的正在织毛衣的阿姨..."}
{"author": "六星级私人会所", "content": "阴历九月份出生的留言写个日期。。看看有没有同一天生日的朋友。。我是九月初七的。。"}
{"author": "南九", "content": "家乡挨着大海，每年来这里旅游的特别多……经常有人把金银首饰掉到海里，也有人会在海边玩的时候捡到！咯咯咯......夏天的时候，一个同事去海边抓螃蟹，捡回一串金手链，回来以后大家都知道了，激起了大家去海边寻宝的欲望！小李摩拳擦掌跃跃欲试，中午休息的时候屁颠屁颠跑去寻宝了。下午上班的时候还没回来，我就打电话给他:都上班了，怎么还不回来？捡多少宝贝呀！小李哭着说:哥，我戒指掉海里了，正捞呢……"}
{"author": "半截烟云", "content": "二货老弟交了女友，上次放假回家，赶巧碰到老弟也带了女友回来，饭后我跟老弟女友闲聊，聊得正高兴的时候，老弟女友突然说:姐，之前听小杰（我弟）说你跟他长得像，可我怎么看你俩都不像啊。我:又不是双胞胎，不像很正常，都是一家人反正颜值也差不了多少。老弟女友:我觉得差远了，小杰看起来比你好看多了。我……"}
{"author": "无书斋主", "content": "昨天岳父和岳母吵架了，岳父来我家诉苦！画画一个劲的安慰她爸，要岳父理解岳母，岳父实在忍不住了:你们两母女都是一样的，理解理解，你们干嘛不理解我们呢？女人的贤惠没有一点，刁钻刻薄不学都会……画画顿时打住，我赶忙拿起酒杯:岳父老人家，你说得对，来喝酒喝酒……"}
{"author": "尛尛槑", "content": "坐公交出门办事，邻座坐一长发美女，吃板栗吃的津津有味，我看的只吞口水。美女扭头看见我的样子，来了句帅哥一起吃吧，然后把板栗伸到我的面前，我拿了一颗尝了尝，真好吃，然后一颗接一颗。美女就伸着手给我接着板栗壳，一袋一下被我吃光了，再次眼神碰撞到一起的时候，已读不懂美女眼神了……"}
{"author": "贺兰易修电子", "content": "刚刚，就刚刚！一二货女司机在我店门口停车，前面有台阶不敢往前开，车屁股露很长在路上，下来看看上车再往前开一点点如此反复2次。最后一次终于开到位车玻璃摇下来问我 ：帅哥你看看我的屁股上来没。我先是一愣神回复：看不到啊！这货会头看看说：车屁股！我说：哦那到是上来了！"}
{"author": "重度寂寞。", "content": "先说好，喷我可以，不能打脸[捂脸]以后坐公交车，司机旁边有位置我就坐司机旁边，没位置我就站司机旁边，谁和司机吵架我就干谁！综合万州公交车掉江事件，我决定：以后坐公交车不管遇到哪个人渣跟司机杠起来了，我就先把那人渣干翻再说，即使法律不撑腰，也宁愿被拘留，不愿丢老命！干赢了请律师，干输了进医院，因为，事实证明：不干就有可能进墓地……"}
{"author": "山鹰寂寞飞", "content": "今天来和大家唠叨一个女司机的成长过程：说的当然是我媳妇。这货在驾校考了四年，拿到驾照后，就没有哪天让我省心过。她拿到本本的那天，我赤膊正在烧菜，忽然发现她不见了。我暗叫不好，心说这货一定是偷开我车去练了，冲到小区门口一看，她已经把人家的前保险杠撞掉，怕我训她正在数钱私了……望着她蘸着口水一张张数纸币的样子，我知道，做驾校接盘侠的艰巨任务来了……一星期后车子修好开回来，凌晨醒来一摸被窝，纳尼，又不见了！慌的我赶紧边跑边套大裤衩子追到了地下车库。这货已经在车库出口坡道起步\n…\n\n\n查看全文"}
{"author": "捉鱼不抓虾", "content": "小时候，有次吃鱼，被鱼刺卡住喉咙，怎么也咽不下去。只好求助爸妈，各种偏方接连不断，又是喝醋，又是吞馒头，又是吞窝头。结果，我吃撑了，鱼刺还在！后来，才想起医生！"}
{"author": "聊天不撩妹子", "content": "老板昨晚喝高了，爆出的一个内幕，他麻将桌上认识的一牌友介绍了一家装修活，回扣要十万，要装修的房子是牌友老丈人的，因为结婚时丈母娘彩礼要的太多了，就是想办法套点回来的。可居我所知他们家就这一姑娘的"}
{"author": "莫影哥", "content": "奉劝各位糗友，嚼完口香糖不要立即吃雪糕，不要问我为什么知道，我去换牙了，你们先聊！"}
{"author": "徘徊的老鹰", "content": "实习几个月后返校。割  哥 歌……看着空空的床板，想着该给新生留点什么……刚刚挥毫完毕，这老班推门进来，大喝：你在干什么？操场上只见我背着床板在艰难的走着，床板上画着一只活灵活现的乌龟！"}
{"author": "狄枫追马", "content": "我平时吃饭都是先付钱 ，再吃饭的 ，这是前提 ！昨晚下班晚 ，就去路边摊吃了一碗杂肝汤 ...突然放 串串香的柜机倒了 ，隔壁的两个哥们被轻轻扫了一下胳膊，没什么大事 ...但是他们的麻辣烫锅被打翻了 ，浓汤打湿了我的裤子 渗入皮肉 ...老板给隔壁的那两个免了单 ...我盯着老板看了半天 ，丝毫没有退烧的意思 ，只能悻悻而归 ！回到家里睡觉💤的时候 ，突然发现沉睡多年的长蛇 又龙腾虎跃起来了 ！今天早上起来，看见躺在怀里一脸幸福的老婆 ，我在考虑 要不要去送个锦旗 ！"}
{"author": "夲少姓〖劉〗", "content": "老婆穿着性感的睡衣学猫叫了两声，娇羞地问我：“你知道母猫为什么叫吗？是因为想公猫了。”我摸摸她头说：“别闹了，快睡觉！大晚上我上哪儿给你找公猫去！”[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "寒山宽洪", "content": "我有个表哥，家里很穷，冬天架洋炉子取暖，买不起炭，拣些玉米芯、牛羊粪凑和。去年冬天来家串门给我说，他发现一种烧炉子的好材料 -  -旧皮鞋，一只可以烧半夜，尤其是老式的大头皮鞋，一晚烧一只就够了，很暖和！还嘱咐我不要乱说，都知道了别人会和他抢！[生气了][生气了][生气了]"}
{"author": "湛园", "content": "刚才我老舅给我妈打电话，我妈在厕所呢我接的电话，老舅是比较古典的人，听出是我后问我吃了吗？我想也没想就说没吃呢，然后都沉默了两秒，老舅说，我也没吃呢。然后就不提这事了。。。。。。"}
{"author": "人生若只如初见哥", "content": "就因为多看了两眼今天刚调来一个苗族姑娘两眼，就被她按7上了流氓色狼的名字，最后她还哭着给她奶奶打电话说我欺负她了，现在听同事说她在满办公室找我的生辰八字。我是不是过不了这个坎了…[大哭]"}
{"author": "吃了两碗又盛", "content": "媳妇的表弟没打招呼就来店里还钱，媳妇让我回家取欠条，我不知道在哪，就看着媳妇，她没反应，我实在忍不住就问：欠条在那个地方吗？媳妇：对，就在那个地方。然后我回家就找到了"}
{"author": "半截烟云", "content": "老哥出差回来往家里带了点咖 啡，LZ有事儿没事儿就想冲点来喝，老妈看见了说:这玩意儿那么苦我真不知道你为啥那么喜欢喝。我说:妈，人家喝咖 啡并不在于苦与甜，而是在于那份情调。老妈:别以为我老了什么都不懂，人家喝的那叫情调，你天天捧个刷牙塑料杯坐那儿豪饮，算啥情调……"}
{"author": "【天悦】", "content": "跟老婆吵了两句去上厕所，发现短裤上几根线头，拿了剪刀正准备剪，老婆疯一下从客厅冲过来哭着抱住我：“我错了还不行么！”？？？我一脸懵比，不过好像这次吵架是我赢了？"}
{"author": "匿名用户", "content": "《河南人惹谁了》真是本好书啊……"}
{"author": "逍遥ベ二十二", "content": "最近风味人间很火，看了两集了，还得等到周末才播出下一集，就把舌尖上的中国1翻出来看看，看到云南建水县的烤豆腐，馋的我，就网购了一斤，收到货结果发现得25℃发酵三天，可是我们这已经入冬了，人都穿毛裤了，这可咋发酵？愁死了😭"}
{"author": "来世今生爱", "content": "我女儿从小头发就很好，从小都是她奶奶带，我们打工，前几天有事回家，在车上一直在想，回家了一定把我女儿的头发梳得漂漂亮亮的，头花，发型全想好了，结果一回家见到我女儿，头发没了，她说被她奶奶头天刚好压着去剪了卖啦，说卖了四百块钱，我女儿也不高兴，而我更是想哭，想大骂，但我不能，只能安慰我女儿，头发会长，今年三年级，等明年又长长了"}
{"author": "吃了两碗又盛", "content": "新买个手机，带面部识别解锁屏幕的。有时候解锁失败告诉我人脸匹配不成功，这我还能接受，还有时候说未检测到人脸，这特么就过分了！"}
{"author": "挖鼻孔的老虎", "content": "前几天和老婆逛街，后来她进了服装店，我在外面等的无聊，找路边的小伙子给我画了张素描。回到家，我随手把素描放在了门旁边的鞋柜上。今天老婆带朋友回来做客，她朋友进门看到了我的素描，愣了一下后居然鞠了个躬。"}
{"author": "平安客服黄政翔", "content": "陪老人来人民公园，休息和他们打牌不小心看到个美女小内内，吓得我专心打牌"}
{"author": "无书斋主", "content": "我的老家在湘西，那里有赶尸的传说……每到夜晚，猫头鹰的叫声，是那么的渗人，月光下的树影婆娑，仿佛到处是人，伴奏着小兔刺猬和野鸟的扑腾，在我眼里到处都有鬼！我从小体弱，记得七岁，上了二年级，因为生病，所以特别矮小，有一次高烧不退，妈妈用背婴儿的背笼背着我去赤脚医生处就诊，一针打完，我连哼都没有哼一声，说实话，当时我是清醒的，很疼……妈妈背着我回家，路上下起了小雨，淋湿了背笼，冰凉了我，到家时我已满脸青紫，嘴唇发乌，气息微弱，妈妈奶奶的叫声我无力回答，我闭着眼睛，动也不动……妈妈哭了，\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "老板的孙女养了两兄兔子在公司后院，公司的员工没事就去逗兔玩，喂喂它，今早下雨没啥事，就过去喂兔子玩，在喂着呢，设计师小吴也过来了，我问她：“你也喜欢兔子吗？”小吴说：“喜欢，但是更喜欢熟的”我～～～～"}
{"author": "孤犬落寞吠", "content": "去菜市场买菜，把车随意停在路边。买完回来发现交警在贴罚单，急忙上去理论，接着争吵起来，越吵越凶，交警没辙，叫来拖车，把车拖走了。车一拖走，卡在角落的小电驴终于可以动了，然后骑上我的小电驴开心回家。"}
{"author": "水木中", "content": "晚上下班，和美女同事同路。我俩一前一后走进长长的地下通道，她忽然停下来，背着我说：嘴巴好干，想找个人亲嘴！我看了看四下无人，上前对她说：这么晚了，你让我去哪里给你找人呀！"}
{"author": "何时从梦中醒", "content": "去民政局办理协议离婚，登记员嫌孩子不满一周不给办，我了个去，太管闲事了吧"}
{"author": "聊天不撩妹子", "content": "小时候没有说近亲不能结婚，舅舅家没有男孩子，一直想着让楼主做上门女婿的，可是到快要结婚的时候，近亲不能结婚了。昨天回家见到原来谈的表妹，表妹见到我开心地说：“哥赶紧跟我回家，刚好你妹夫出国了，就我一人在家”我：“表妹，咱们是有婚约，可哥也从来没做过对不起妹夫的”表妹：“哥，想啥呢，就是让你看看我家新买的别墅的”我。。。。"}
{"author": "吃掉三亿人", "content": "老公玩游戏，我无聊，跟他聊天：老公，你知道宇 宙黑 洞吗？老公头也不抬：百 度去！我有点不开心：你知道初 拥吗？还是没抬头：百 度啊！我生气了，嚷嚷：老公，我不开心！老公还是低头玩手机：百 度去！"}
{"author": "叶氏柴窑建盏", "content": "我们这算是输在了起跑线上了？               近日，一份5岁小朋友的简历在社交平台广泛传播，孩子是”复（旦）二代”，2岁开始听并歌唱诗歌，5岁会唱百首古诗；英文年阅读量超过500本；四岁半开始学钢琴，准备报考英皇二级；围棋取得11级证书；游历长三角省市，走过日本印尼等国。"}
{"author": "鱼歌浅唱", "content": "“今天上午我们单位来了一个96年的小姑娘，一见面先跟我行了一个礼，然后跟我说‘阿姨好’……只比我小九岁啊！”“上周末陪儿子去游泳，遇到高中同学，他儿子叫我家壮壮哥哥，叫我奶奶……我愣是白白捡了一个大儿子！”"}
{"author": "酷跑无爱心", "content": "今天扭到腰了，难受了一天，忽然想到如果哪天我肾虚，那我下辈子还怎么过，果断下定决心戒撸。"}
{"author": "奔跑的小土狼", "content": "给孩子辅导作业，他太不开窍了，我急得冲他喊叫起来做饭的媳妇儿从厨房出来：你喊什么，连个大学都没上，还有脸说孩子我上去把她围裙解下来：好好好，你来教他，我做饭去，咱家就你一个本科生……我饭还没做好，就听见客厅里孩子的哭声。我急忙跑出去：你是不是打他了媳妇儿：气死我了，忒笨了我：媳妇儿，知道笨鸡下的蛋叫啥吗"}
{"author": "猪蹄小丸子", "content": "表妹圆圆学美术的，昨天跟我说她的素描水平又提高了，非要拉着我给我画一张。。拗不过她，无奈的说“画的难看饶不了你。。”……看着她给我画的素描我生气的说“你这学是白上了吧，看看你画的什么东西，这是我吗，又老又丑。。”正当我准备点开手机给她看我自拍时，我爸过来了“呦，圆圆素描水平不错嘛，把你表姐画的栩栩如生，，”我……"}
{"author": "奔跑的小土狼", "content": "我有个朋友画像画的特别好，我让他给我画一张。…………画好后我就拿着画去我叔家找我爸我叔开了门：“你把我年轻时的照片拿去放大了？”我：“哪？这是我的画像！”我爸看了看我叔叔，又看了看画像，又看了看我…………"}
{"author": "吃掉三亿人", "content": "晚上煮火锅，我剥鹌鹑蛋，儿子也来帮忙，我告诉他小心别弄烂了，如果剥烂了就吃掉，儿子一连剥烂了几个，都吃了。我忙拦住不让他剥了，他也不闹，在旁边看着我剥，我剥好了一大盘，就出去拿东西，等我再回来，就看到儿子把盘里的鹌鹑蛋抠烂往嘴里塞，嘴里鼓鼓囊囊塞不下了还在抠，看到我，他含含糊糊地边抠边说：妈妈，这些……都烂了，我吃烂的！"}
{"author": "【博命】天子", "content": "最近经常有黑河南的，我想对河南的朋友说一句，狗咬你一口，你也要咬狗一口吗？"}
{"author": "逍遥~义行天下7", "content": "今天看到一个小视频，一个记者采访一中年男子，问:“帅哥，现在女生这么多，你也不小了，为什么不找个女朋友？只见那哥们淡定的回答:“生活如此艰难，不想再找一祖宗……[哈哈][哈哈]"}
{"author": "高配置…低消耗！", "content": "转   媳妇一百五十斤，喜欢去广场和大妈跳广场舞，非让我去看，跳完后问我她跳的怎么样，我说，你跳起舞来像小天鹅。她正高兴之中，旁边一小伙子接茬道，大哥你说的是小天鹅滚筒洗衣机吧？不说了，这小伙子被我媳妇打住院了"}
{"author": "匿名用户", "content": "第一次约女神去水上乐园，头一回看见她穿泳衣，第一次有肉体接触，一个没控制住就……"}
{"author": "鑫爷six", "content": "隔壁一哥们和我关系特别好，我俩的女朋友也是铁闺蜜…几个月前，女友告诉我：我铁哥们的女友出轨了…一直不知道怎么提示他，直到几个月前的中秋节，我在家里做瓜灯。削下一个西瓜帽后，我把它放在了一边，准备趁他不注意给他带上然后来句玩笑话提醒他…没想到，他直接向我走了过来，把西瓜帽稳稳地戴在我头上，然后用力拍了几下我的肩膀…"}
{"author": "飞呀飞。。。", "content": "LZ 装卸工一枚，我有一朋友家里不是很有钱，也不上班在家玩游戏玩了几年，上班也是十天半月的，找各种理由说人家的毛病。还整天励志。这他妈付的首付给他买了个车，月供他还，现在着急了要我给他在我这里找个地方上班，联系了几天找到了，来之前各种坚强我要怎样攒钱。让他来了之后这大爷干了一个多小时就不干了。我问他为什么，他说听不懂人家说话。，，，真是爷。"}
{"author": "地久有多久i", "content": "表哥在武校学了几年，如今反应敏捷，行动迅猛无比。昨天去同学家玩后受伤了，说是同学坐摇椅不小心要掉下来，千钧一发之际表哥本能地窜过去把同学接住了，自己肋骨断了一根。刚才我在医院陪他，他接了个电话说：赶紧帮我躲起来，昨天压伤我的那个胖妞要来了，她说要对我以身相许报恩！"}
{"author": "哈哈搞笑视频", "content": "公司门口看见刘姐，穿着很少的来上班，想想这么冷的天，到吸一口凉气，瞬间打了个冷战。刘姐过就给了我一巴掌说:“你小子竟然敢YY我 ！！"}
{"author": "无书斋主", "content": "儿子近来问题多，老婆总怪我管教不严，昨晚训完儿子又吼我，吼完我冲儿子笑笑，本以为儿子会说他连累了我，没想到……爸，我发现你就不是个男人！……我……小崽子，你再说一遍！！"}
{"author": "吃了两碗又盛", "content": "小时候在我姑家的村子度暑假，有一天跟同龄的小伙伴打起来了，表弟出来看见了，转身就往回跑，然后拿个小喇叭出来说:你俩一个是我堂哥，一个是我表哥，我不能只帮一个，我给你们加油！说完他滴滴哒哒吹了起来。那一架，打的一点都不严肃"}
{"author": "无与伦比的美丽(╯…", "content": "当着多少人的面在书包掏出一盒避孕套，我也是醉了。"}
{"author": "听风徒", "content": "+ 关注扒一扒那些改名后肠子都悔青的城市　　扒一扒那些改名后肠子都悔青的城市　　广陵→扬州　　虽然扬州也不差，但广陵就是更酷炫有木有！一曲广陵天下知啊　　姑苏/吴→苏州　　君到姑苏见，人家尽枕河。　　姑苏城外寒山寺，夜半钟声到客船。　　窗含西领千秋雪,门泊东吴万里船。　　这些诗词都是明证！　　虽然苏州也有个苏字，但是远远没有姑苏来的内涵深沉啊！　　徽州→黄山（安徽）　　为了旅游徽州牺牲太大，“一生痴绝处，无梦到徽州”一下子人生痴绝处就从一座城变成了一座山……　　长安→西安　　长安，多美得名字\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "健身馆新开了舞蹈班，可是门庭冷落，老板跟我是老乡，找到我：把你媳妇儿找来，这里除了我没人认识她，最好再带上她的姐妹，给舞蹈班活跃活跃气氛还别说，从我媳妇儿跟可儿到了舞蹈班之后。陆续有一些男学员过去上课了…………我也是醉了，这些小年轻儿不去追单身狗可儿。都去缠着我媳妇儿，还逗得她哈哈大笑……健身完毕，我回到更衣室，一个小伙子过来跟我说：张助教你好，据我所知，你已经结婚了吧，请你离丽云(我媳妇儿)远一点，昨天我亲眼看见她上了你的车走的……"}
{"author": "醉酒提剑捉泥鳅", "content": "傍晚的时候，有一个大概十一二岁的小女孩来我店买烤肉饭。小女孩：老板来一份烤肉饭打包带走。我问她：你要什么味道的？小女孩：什么味道？我不知道呀！我就问：是你吃吗？小女孩：我爸爸吃。我：那你爸爸吃辣吗？小女孩：吃吃吃，多放点多放点，辣死他！！！"}
{"author": "林晓九", "content": "在工地一个没注意脚踩沙浆里了，工地李叔看见了告诉我别乱动，他去叫人！片刻之后李叔就把人都叫过来到我边上·····然后大家一起笑话我[大哭]"}
{"author": "银影", "content": "我来总结一下地域黑这种内心低劣、极度猥琐、卑贱可恶的生物是如何诞生的！说简单点就是自己心胸狭窄无事生非。说的复杂点就是整天坐着白日梦，想着自己是世界的主宰，还整天有的没的大放厥词说自己如何如何，只是嘴上说说的喷子而已。所以大家冷静对待这些可怜人，其实他们活着就是一种罪孽，应该回炉从造。这条不能匿！"}
{"author": "聊天不撩妹子", "content": "天冷了，手洗衣服冻手了，最大坏处是手洗的都要用搓衣板，犯点错误搓衣板放那老婆都能找到，软磨硬泡让老婆买了洗衣机，洗衣机一送到连夜我就把它装好了，然后偷偷地把搓衣板丢垃圾捅了。事实证明我错了，老婆双  十  一购物车上第一件就是搓衣板[大哭][大哭][大哭][大哭][大哭]"}
{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"}
{"author": "半夜提枪就", "content": "去女友家，晚上突降大雨。女友爸妈很客气：房子小，就在沙发上将就一晚吧！那晚有点冷，女友的房门也没反锁，单纯的我特么就生生的在沙发上捱了一晚上。居然都不知道进去拿床被子！"}
{"author": "歌歌哒f", "content": "小时候经常被欺负，我哥对我说，“打架气势很重要，你一上来先脱衣服就能镇住他们”  我牢牢记在心里，只到有天被人围住，我二话不说，一把扯掉衣服。。。没过多久，全校流传有个傻子脱掉衣服让人打的传说"}
{"author": "世界花样式撸管大赛…", "content": "看新闻说一小伙拉了一条30多厘米的粑粑 去申请吉尼斯世界纪录没有成功  谁见过更奇葩的说下吧"}
{"author": "地久有多久i", "content": "今天穿着女友给我买的新衬衫上班，路上偶遇前女友车胎爆了，站路边求助，我一个心软帮忙换备用胎，没注意把衬衫挂破了，这个必须瞒着女友，我就买了一件品牌型号一样的。回到家女友竟然察觉到不对，也不信我的话，我赌咒发誓说：我要是撒谎我就是畜生!女友说：我买的标衬衫签尾数是8，这个是5，你说，你准备做哪一种畜生?"}
{"author": "挖鼻孔的老虎", "content": "前几天借给女同事五百，今天打完麻将，看筹码我输给她三百，然后她给我两百说：“我借五百只要还两百，你输三百还有两百收，皆大欢喜，大家都爽了。”"}
{"author": "我是煮茶", "content": "我儿子今天幼儿园作业是自己 脱 衣服，穿 衣服，还要拍视频上传。他头老是卡到衣服，老婆教不会，急得团团转。我不耐烦地跟老婆说：“你让老师..她拍个示范视频过来看看不就行了！”喂，老婆你拿擀面杖干嘛..."}
{"author": "匿名用户", "content": "我是个极度没有存在感的人群组里那么多人，我发的消息从来没有人回复我，为什么你们都那么坏的。去银行取个钱，连特么自动感应门都感应不到我。"}
{"author": "..不良人", "content": "今搜附近人，搜到一妹纸，我问她姓啥，她说姓王，我本着糗百精神，就回了她一句“隔壁的？”……然后，就没然后了，我被拉黑了…………我哪儿错了？"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "吃掉三亿人", "content": "女儿被别的小朋友传染了虱子，我给她抓，抓了好多虫卵给她看，她很好奇，我告诉她这是虱子宝宝，她央求我把这些虫卵交给她来养，我答应了。她拿了个小盒子，像宝贝一样养了起来！过了两天，我忽然想起那些虫卵，就问她虫卵孵化出来了没，女儿漫不经心地回：不知道啊，我早没养了，我没东西给它们吃！昨天你午睡的时候，我把它们在你头上放生了！卧槽！！！"}
{"author": "<落落倾城&…", "content": "小侄子七岁，一年级。昨天考试考了99分，小侄子特别伤心，说从来没考过不是一百分的，有点接受不了。说着说着就哭了起来，哭的伤心极了。我心疼的过去安慰他说:没关系的，你这才一年级，以后考不了一百分的日子还早呢，慢慢就习惯了 😂😂"}
{"author": "我是煮茶", "content": "我半大不小的时候，在河里洗完澡，裤子弄湿了，我晾裤子的时候，编了一个草裙，披上，躺树荫下睡着了。一只羊去啃我的草裙，那时我梦见了一个女孩...那羊看到有地方鼓 起，主动送到嘴边的草，一口啃了下去……医生看了以后说：得亏羊是食草动物，不是食肉动物..."}
{"author": "小兵Viki", "content": "我都没来的急给刘亦菲说我爱她。"}
{"author": "奔跑的小土狼", "content": "那年我上高二，家里就给我把亲事定下来了。那女孩儿初中毕业后，就在附近工厂打工。我过大礼拜就去找她玩只要我俩单独搁一块。她妈就一个劲儿的打电话查岗，担心我们做出格的事情。一次我俩在楼上下跳棋，她妈还是一会儿打一个电话，最后女友眼看输给我了，这时手机又响了女友拿起电话喊道:妈，你烦不烦啊？他都快把我nong死了……话说她妈腿有风湿，可那次上楼飞快"}
{"author": "小奇鸽", "content": "一个多月前，带着我的十万精兵去前线打仗，本想只是去试探敌军实力，不料一帮精兵英勇善战，不听指挥，冲入敌军军营，闯下大祸，害我现在筹备黄金几千两，去敌营赔礼道歉！"}
{"author": "银来疯", "content": "微信上新加了个帅哥他：hi～我：你好啊。他：妹子哪里人呢？我：湘西的。他：会赶尸吗？我：啥？？他：不会赶紧学！祖传的东西不能丢啊！我：那你是哪里的？他：我云南的。我：那你会六脉神剑吗？？他：………………"}
{"author": "我是煮茶", "content": "那年村里刘大爷，快咽气了，他家里人请我爷爷去给他看。   刘大爷奄奄一息：“不用请大 夫了，我坦白一件事就..就走，我外面确实有过几个女人...”人之将死，他老婆也原谅了他，让他安心去。  而我爷爷凭多年经验，觉得刘大爷还有救，一番忙活，结果真把刘大爷救回来了…刘大爷是我爷爷救过的人中唯一一个不懂感恩的人..."}
{"author": "等爱的馒头", "content": "中午卖菜，一男的光着膀子把衣服搭在肩膀上站在摊前，一不小心，我的视线扫过他的腰部，一个黑卷毛毛的倒梯形暴露在那。艾玛，穿低腰裤一定要记得系皮带。"}
{"author": "奔跑的小土狼", "content": "我递给媳妇儿500块钱：这是老板喝醉后，我拍马屁他一高兴给的媳妇儿：你拿着不也一样吗我:唉，这意外之财在我手上就没待长过，那次捡了五块钱，电动车胎给扎了，好容易彩票中200，骑车没走一会儿就刮人家车了，正好全赔给人家这时媳妇儿的手机响了～电话那头儿传来岳父的声音:丽云，我带孩子在街上玩，这孩子没事去逗流浪狗，被咬了一口，我们现在医院……媳妇儿瞪了我一眼，把钱砸我身上后，背上包就匆匆出去了……"}
{"author": "无书斋主", "content": "中午有应酬在酒店吃饭，买单的时间看见岳父也在吃饭，就把他的单买了，然后问岳父他要不要开发票？不要我开走了……岳父很开心，笑呵呵的……十分钟后，接到老婆电话，你中午在酒店吃饭，给爸买单了？你赶快给妈电话，妈说爸口袋的钱是私房钱，在吵架……唉……岳父老人家，你比我还可怜！！"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "地久有多久i", "content": "跟林子去吃饭，菜单给她点“酱全肘、三斤蒸鱼、一盘猪头肉，一分大烩菜、一盆米饭、、、”我赶忙劝说菜够了，咱俩吃不完！ 林子一脸茫然把菜单给我“我点完了 你看你吃什么？”"}
{"author": "秋影无声", "content": "刚才去超市买东西，买了一瓶水，一袋饼干，就去结账。我看见前边是一个大哥推购物车，少说也得有二三十件东西，我心想，又得等了。谁知道那个大哥说，你先结吧，你东西少。我就去了，说了生谢谢，是因为他让我先结账。结的时候我又说了一声谢谢，是因为这样的人太少了。走的时候我又说了一声是因为我希望我以后也这样，也希望他继续这样。我感觉这就算正能量吧！"}
{"author": "小奇鸽", "content": "今天和老公看电影，前排坐着两个妹子，一人手里抱着一大桶爆米花，从电影开场就一直在吃。吃完后，两人又拿出一大袋瓜子开始嗑。说实话，烦得我恨不得骂街，但是我忍住了。我对老公说：“把鞋脱了吧！”"}
{"author": "拈花·染轻烟う", "content": "有个买 福 彩 的习惯，期期 买十块钱的。不奢求大 奖，算是做个福 利吧。有组号码跟了几十期了，昨天有事并且下雨就没去买，结果这组号码居然开出了二等奖。现在，我只想静静！"}
{"author": "齐钰", "content": "昨天去超市买东西，看到超市洗发液在搞活动，一大一小套装22元，而单独一大瓶的居然要24元。好奇问旁边导购：“两瓶洗发液怎么比一瓶还便宜？”导购：“这就跟娶媳妇一样，娶个媳妇至少五十万，但是，娶个带小孩的，五万就够了……”"}
{"author": "挖鼻孔的老虎", "content": "在哥们群里多方视频。一哥们喝着酒，说工作压力大掉头发；另一哥们也喝着酒，说老婆越来越凶感情不和。我暗自庆幸，还好我和他们不一样，我没钱买酒喝。"}
{"author": "刚兄", "content": "我一直以为这辈子除了董永许仙和宁彩臣我不在佩服谁，一个R仙，一个R妖，一个R鬼。直到我看了花千骨才明白前者都他妈的不算啥，只有落十一才是男人铁血汉子，R毛毛虫！"}
{"author": "吃了两碗又盛", "content": "大姐夫乡村医生，他昨天为了联络感情，请周围几个村的村医和镇卫生院的领导吃饭。有个村医腿有残疾，拄双拐的，说不去，大姐夫偏拉着去了，结果给人家喝多了，大姐夫给背回去的。"}
{"author": "挖鼻孔的老虎", "content": "年初时，老婆让我和她一起站在秤上，然后拍照发朋友圈：少吃多运动，今年的任务，我俩加起来要减15斤！一眨眼11月份了，今天称了称，单我一个人已经减了14斤，离完成任务还差20斤。"}
{"author": "我打豆豆你是豆豆", "content": "今天早上。我：“媳妇儿，今天风大，我风衣怎么没了？”媳妇儿：“都穿五年了，袖口都破了，帮你捐楼下捐物箱了，兜里九块多零钱帮你拿出来了。”我：“呃，那钱是小张存我这的。。。。。。”[大哭][大哭]"}
{"author": "陌上℡", "content": "宿舍熄灯后，聊关于‘爱情’的话题。妹子说：“爱情需要距离，距离产生美。” 另一位妹子跟着附和：“对，距离产生美，负3厘米的爱情肯定没有负10厘米的幸福！”一句“卧槽”声后，话题变成：时间产生美…"}
{"author": "合肥没有春天", "content": "一次吃过中午饭，问身在外地的女朋友“想我不” 她答“饱暖思淫欲”。"}
{"author": "我是煮茶", "content": "小时候，我哥喜欢吃烧鹅，载我去买烧鹅。我哥进店买，车没锁，我看车。突然下雨，我躲雨时，把我哥松松的车座拆了，拿出来，防止车座被雨淋湿。我想我哥会被我的细心感动！我哥拎着烧鹅出来，看到下雨，急匆匆地跳上自行车：“赶紧走，下雨了..啊！！”"}
{"author": "地久有多久i", "content": "那年女友跟我租房住，我俩吵架了，我脾气倔，死不低头，女友嚷着分手!到晚又有老鼠出没，半夜我看见粘鼠纸上两只老鼠在扭动挣扎，女友蹲着小心地把老鼠扯起来，说：你们是夫妻吗？说着就开始拿剪刀剪它们头了，吓的我一夜不敢睡……"}
{"author": "聊天不撩妹子", "content": "几年没见的发小，一见面就说：兄弟你发大财了。我说：没有，都快没饭吃了。发小道：看你的满嘴金牙，不发财有钱装金牙。我：两年没钱买牙膏了。。。"}
{"author": "我是煮茶", "content": "我小时候坐大伯破旧的货车去城里。大伯让我坐在他膝上，车开着，我的玻璃珠掉了，我溜下去捡，站起来时，车一晃，我头怼进了方向盘的空隙。我的头卡在方向盘里，这时山道对面一辆车急速开过来，我大伯方向盘一打，我脖子一拧，眼前一黑..."}
{"author": "和尚，快来喝酒", "content": "我哥们晚上和相亲对象出去压马路，由于是第一次见面，女方带了一个闺蜜，我哥们把我另一个哥们也带上了，说给他介绍女朋友第二天我看到他骑个摩托车，我就问他：你去哪里？他回答：我去找那个妹子去我：哟，这么上心啊，看上眼了呗他：毛线啊，昨晚天太黑没看清长什么样，今天去好好看个清楚好好看个清楚？尼玛，这也可以……"}
{"author": "煮泡麵", "content": "跟老婆正嘿咻，突然隔壁小王一丝不挂的从衣柜里滚了出来。看着惊慌失措的老婆，我一个健步冲上去掐住小王的脖子说：“不是让你藏好了吗！”................."}
{"author": "只想骗你", "content": "受香港影响，广东这边很多孩子喜欢用妈咪叫妈妈，但快30岁的人称妈叫妈咪，那就…………………………………………昨晚去相亲，男方带上他妈妈还有媒婆，加上我，去了麦当劳，吃了个雪糕这种事就不说了，当他问他妈:“妈咪，你想吃咩野？”我瞬间想逃了。"}
{"author": "VIP苏夕月", "content": "我觉得这个世界上最邋遢的就是男生了，我在女浴室当搓澡工那么久，就从来就见过男人进来洗过澡"}
{"author": "有趣灵魂200斤", "content": "不知道有没有人发过，侵删。前段时间，我们公司组织到孤山去玩。山脚下有一个水塘，因为我刚喝了酸奶，有些滴到手上了，一直粘粘的。于是就去那里洗手，这个时候突然跳了一只青蛙出来。我正打算去逗弄一番，没想到它竟然开口说话了：切尔西2:1胜曼城，然后就跳着走了。当时其他同事都是上车睡觉，下车拍照，他们乱哄哄的没有注意到我这边刚发生的奇异情况。我当时也很奇怪，怎么青蛙会说话呢？刚才好像说的是足球比分。当那天晚上在宾馆里看着赛事结束后，我直接傻眼了。因为比分真的是切尔西2:\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "天天说偷井盖的，你们是没事找骂的，你们如果天天真那么喜欢井盖，你要多少老子给你买多少，让你天天像乌龟一样顶着井盖，省的天天叫着别人偷你们的盖了！"}
{"author": "无名用户", "content": "今天没生意，老板娘让我提前下班，本来我是拒绝的，因为哥如今落单了。如果在以前我会很开心，中午下班了一想到家里有个女人在等着我，顿时所有疲劳都烟消云散了，走到门口掏出我们一起去配的钥匙，熟练的打开门，那个口口声声说爱我的女人竟然和一个男人躺在床上，六目相对死一般的寂静，脑海中想起彼此曾今的海誓山盟眼前却又映入此时羞辱，心中纵有万般不甘，也都只能怪自己！！罢了，罢了，黯然转身小跑着离开…这也怪我把她老公今天出差回来这事给忘了"}
{"author": "我就撩撩吥泡你", "content": "邻居家奶奶得了老年痴呆，连自己儿子儿媳都不认识了。我周末回家，才走到村口，遇到奶奶在孙女的搀扶下遛弯儿过来，她看到我，居然很准确的叫出了我的名字！然后径直走过来，摸了摸我拎的包，又摸了摸我的口袋说:“你个瓜娃子今天还听话啊，没去偷我家板栗子～”然后转头对孙女说:“你莫和他玩啊，勒个细娃坏的很，屋头茅私（厕所）那个瓦片就是他偷看你洗澡的时候揭开的！”"}
{"author": "【天悦】", "content": "记得高中的时候，每到晚上，学校的操场便成了情侣约会圣地。室友叫我晚上去操场看别人搞对象。我：“万一被别人发现，要打我们怎么办啊？”室友：“没事儿，我们也假装情侣就行，天色那么暗，没人看得出来的！”突然有一天晚上，校领导突击操场抓情侣。然后第二天学校通报早恋学生，男生19人，女生17人……然后我俩在学校就火了……"}
{"author": "薛家小姐姐", "content": "去闺蜜家做客，去洗手间后发现没有纸了，就打电话给闺蜜让她进来送。那边说：“等会我在厨房和面呢”不到一分钟她老公拿着一卷纸送了进来，我去，你两口子倒是不见外！"}
{"author": "喵喵叫的小猪", "content": "压缩面膜，大家应该知道吧！晚上做面膜的时候。上幼儿园的外甥女好奇的问我: 老姨，这是什么？我毫不犹豫的回答她：奶片。"}
{"author": "三口一头猪啊", "content": "本人28岁，屌丝一名，一事无成，一直有种想死的心态撒，但是又不敢自杀。一天在银行取钱，竟然碰到两劫匪持枪抢劫银行，我想冲上去让他们一枪打死我算了。于是冲上去就给了其中一个人两拳，竟然被我打晕了，另外一个傻眼了，瞪大两眼看着我，枪都吓掉了。我是不是做错了什么，现在居然成了见义勇为的英雄了！"}
{"author": "冰城小屌丝", "content": "婚前偷偷看到女友换衣服她都会很害羞，现在结婚七年了，就在昨晚，我不想睡觉，她硬是把我脱个精光，然后强了我，。。。"}
{"author": "状元扔笔耍刀枪", "content": "媳妇儿闺蜜穷游西藏回来了，成功减肥，180的体重降到了120。我们为她洗尘。问她有啥感想？闺蜜咬牙切齿地说:“我要立家规:我的子子孙孙任何人不许再踏入那个地方！”"}
{"author": "半夜提枪就", "content": "小区边上的路要修地铁。工人在路上每隔几百米先打个洞，取出土样后，然后还要埋根白色的管进去。我问老婆：干嘛还要埋管进去老婆说：你傻啊？工人在地下挖啊挖啊，啥也看不见，不做个记号，迷路了怎么办！"}
{"author": "葉蔺", "content": "楼主有个毛病，吃花生的时候喜欢把全部花生的皮都剥好了，在一粒粒放进嘴里吃。又一次楼主还是以往一样的做法吃花生。好不容易全部剥好了，姐姐走到身边来一句，这么好啊。吧唧吧唧吧唧吧唧吧唧～～～～～～我～～～～"}
{"author": "老巫婆～～", "content": "老公呆板木纳还不解风情。以前我俩吵架后，多半会分房睡。昨天我们又吵了一架，老公非常熟练的抱着枕头去了次卧。我想着气温骤降，晚上一个人睡，着实有些难受。换上老公最喜欢的那套性感睡衣，抱着枕头委屈巴巴的也进了次卧。老公:“咋地？在主卧没吵够又追到这边来！”卧槽，我好想打屎这个榆木疙瘩…"}
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."}
{"author": "逍遥帮主阿紫", "content": "男票告诉我，带上墨镜和口罩，帽子，出门会被别人认成明星。得知绝招后，虚荣心膨爆，特意带上墨镜，口罩，帽子去人多的地方逛了一圈。果然有帅哥过来找我合影，可把我乐坏了，可没想到帅哥临走时丢下一句话“我最喜欢您的天路和青藏高原了，太好听了”"}
{"author": "VIP苏夕月", "content": "堂妹去相亲，男生家里是养猪的，一开始不想见的……见面后发现男生跟想象的不一样，并不是那种五大三粗的男人，反而看起来很斯文很有礼貌，顿时堂妹对他有了好感。相亲回来不久，媒婆打电话来说:人家男生回话了，说对你非常满意，整个过程你都闷头吃喝，感觉你比猪好养活……"}
{"author": "不够成熟(>…", "content": "今天心情好、带室友的孩子出去玩、结果！小孩现在在医院了！而我在等B超结果！人家家长来了怎么解释！"}
{"author": "如风的人", "content": "一次真心话大冒险中，我们的班草大大被选中。他当时选了真心话，一个女生兴奋地问道：“你第一次打飞机是什么时候？”班草大大沉默了很久……“我能不能换成大冒险？”我们还没开口，那女生就说：“那就现场打一次飞机！”这一招真的狠，**！"}
{"author": "鱼歌浅唱", "content": "昨天和小弟约好一起回家看老妈，结果弟弟临时有事回不去，我只好一个人回去。望着老妈提前准备的一大桌子饭菜，怎好意思拒绝这份浓浓的母爱，于是拼命撑了个肚儿圆……今天刚上班一会儿，就接到老妈电话:“昨天约好了也不回来吃，可便宜你那馋嘴姐姐了，我做的四五个人的量，愣是让她吃了个精光！”我一时没回过神来，轻轻叫了声“妈？”然后对面飞快的挂掉了……"}
{"author": "吃了两碗又盛", "content": "今年粮食减产，许多人家的水稻一垧地产量不到八吨，媳妇的小姑家却依然丰收，别人不许羡慕地跟她说：我们都要赔了，你家还是赚。小姑一脸哀伤地说：也赔了，去年一垧地打九吨半，今年才九吨！气的别人不跟她说话了。"}
{"author": "婉蜓成画", "content": "和男朋友异地。一次我跟男朋友约定在异地同一个时间看同一部电影，然后我偷偷买了他那场电影旁边的位置，买了机票飞了过去。正当我在电影院里纳闷找不着他的时候，我接到了他的电话，电话那边带着兴奋的语气：“亲爱的，你猜我现在在哪？”我就知道完了……"}
{"author": "匿名用户", "content": "前男友耳朵很敏感，只要在耳朵旁低语就会有反应，然后就蹲下，我就时不时跟他耳语几句，然后笑着看着他蹲下再陪他蹲一会。屡试不爽，气又不会发火"}
{"author": "挖鼻孔的老虎", "content": "那时候和初恋分手，消沉了很久，舅妈发短信说天涯何处无芳草，她可以给我介绍女朋友，问我有什么要求？我当时心灰意冷，回她：性别是女的就行了。然后她发了一大堆惊讶的表情，过了一会儿，我妈来电叫我不要自暴自弃。这时我才发现，我多打了一个“别”字。"}
{"author": "我打豆豆你是豆豆", "content": "林子妹妹晚上回来说饿。我说：“你不是和同事去吃火锅了么？”她说：“本来挺好，可是屋里太热，四个人都洗了把脸，然后相互看看都感觉吃不下去了，就回来了。。。。。。”[捂脸][捂脸]"}
{"author": ".遇见更好的自己", "content": "大学的时候有一女神级室友，长得漂亮，身材又好，每天都有很多人追，每天短信，电话，送花礼物什么的，每次都是大半夜才回宿舍，深夜迷迷糊糊听到那姐们摸着肚子说：“孩子，你想姓啥，娘听你的。”"}
{"author": "那谁一期一会", "content": "我们这里有个习俗叫看人家，就是谈恋爱的男女要结婚之前，女方家亲戚会组团到男方家认亲戚，这时要给女孩子一个大红包1万打底，女方父母兄弟五千打底，普通亲戚一千打底。有个耿直BOY,问准丈母娘给多少合适，他丈母娘说顺便装个几十上百就可以了。然后那个耿直BOY真的包了100块。当时吃饭很开心，回来之后就翻脸了！"}
{"author": "许你诺言", "content": "一次在老家和一小朋友聊天，问他是属什么的，他脱口而出“在咱们村，谁不知道我姓狗”哈哈，弟弟嘞，你可不是姓狗的啊"}
